[
    {
        "lat": 43.52777778,
        "lon": 5.44555556,
        "name": "Aix-en-Provence",
        "url": "https://de.wikipedia.org/wiki/Aix-en-Provence",
        "zusammenfassung": "Vorlage:Infobox Gemeinde in Frankreich/Wartung/abweichendes Wappen in Wikidata\nAix-en-Provence [ˌɛksɑ̃pʀɔˈvɑ̃s] (okzitanisch Ais oder Ais de Provença) ist eine französische Universitätsstadt im Département Bouches-du-Rhône in der Region Provence-Alpes-Côte d’Azur und historische Hauptstadt der Provence. Die Stadt umfasst eine Fläche von 18.608 Hektar. Rund 40.000 der 147.933 Einwohner (Stand 1. Januar 2022), die man Aixois nennt, sind Studenten. Als Unterpräfektur des Départements ist Aix, wie die Stadt kurz genannt wird, Hauptstadt des gleichnamigen Arrondissements.\nAix ist Sitz eines katholischen Erzbischofs. Bischofskirche ist die Kathedrale Saint-Sauveur (Heiliger Erlöser) (siehe unten). Siehe auch Erzbistum Aix und Liste der Erzbischöfe von Aix.\n\n"
    },
    {
        "lat": 48.14472222,
        "lon": 17.11277778,
        "name": "Bratislava",
        "url": "https://de.wikipedia.org/wiki/Bratislava",
        "zusammenfassung": "Bratislava ( ['bratɪslava], bis 1919 slowakisch Prešporok, deutsch Pressburg, vor der Rechtschreibreform 1996 Preßburg, ungarisch Pozsony) ist die Hauptstadt der Slowakei und mit 479.389 Einwohnern (Stand 31. Dezember 2024) die größte Stadt des Landes. Sie liegt an der südwestlichen Grenze der Slowakei am Dreiländereck mit Österreich und Ungarn und ist damit die einzige Hauptstadt der Welt, die an mehr als einen Nachbarstaat grenzt. Mit rund 55 km Luftlinie haben Bratislava und Wien, abgesehen vom Vatikan, der innerhalb Roms liegt, den geringsten Abstand zweier europäischer Hauptstädte.\nAls politisches, kulturelles und wirtschaftliches Zentrum des Landes ist Bratislava Regierungssitz der Slowakei sowie Standort mehrerer Universitäten, Museen, Theater und weiterer wirtschaftlicher, kultureller und wissenschaftlicher Institutionen.\nDie Geschichte der Stadt wurde von zahlreichen Ethnien und Kulturen mit unterschiedlicher Gewichtung geprägt, wie Kelten, Römern, Germanen, Awaren, Deutschen, Magyaren, Juden und Slowaken. Bratislava war im Laufe seiner Geschichte eines der wichtigsten wirtschaftlichen und administrativen Zentren des Mährerreiches, des Königreichs Ungarn (auch im Rahmen der österreichischen Monarchie beziehungsweise Österreich-Ungarns) und der Tschechoslowakei. Die Stadt war von 1536 bis 1783 und 1848 Hauptstadt des Königreichs Ungarn sowie von 1939 bis 1945 Hauptstadt der (ersten) Slowakischen Republik. 1968 wurde Bratislava Hauptstadt des Teilstaates Slowakische Sozialistische Republik (slowakisch: SSR) in der Tschechoslowakischen Sozialistischen Republik (ČSSR) und kurz (1990–1992) in der Tschechischen und Slowakischen Föderativen Republik (ČSFR). Seit 1993 ist sie Hauptstadt der selbständigen Slowakischen Republik.\nDas Wahrzeichen der Stadt ist die Bratislavaer Burg. Das Wappen der Stadt zeigt eine fiktive dreitürmige Burg in Silber auf rotem Grund."
    },
    {
        "lat": 49.99444444,
        "lon": 8.29333333,
        "name": "Main",
        "url": "https://de.wikipedia.org/wiki/Main",
        "zusammenfassung": "Der Main ist mit 527 Kilometern Fließstrecke der längste rechte Nebenfluss des Rheins.\nDie Quellflüsse des Mains entspringen im Fichtelgebirge (Weißer Main) und in der Fränkischen Alb (Roter Main). Am westlichen Rand der Stadt Kulmbach im Stadtteil Melkendorf nahe dem Schloss Steinenhausen vereinigen sich die beiden Quellflüsse zum eigentlichen Main. Der Flusslauf hält trotz vieler markanter Richtungswechsel seine – in Mitteleuropa seltene – Hauptfließrichtung von Ost nach West bei und berührt dabei mehrere fränkische Mittelgebirge. Am Main liegen große Teile des fränkischen Weinbaugebiets und zahlreiche, teils gut erhaltene historische Stadtkerne. Große Ballungsräume durchfließt der Main um Würzburg und Frankfurt. Gegenüber der Mainzer Altstadt – zwischen Ginsheim-Gustavsburg und der Maaraue in Mainz-Kostheim – mündet er in den Rhein. Von dort (Kilometer 0) flussaufwärts bis oberhalb der Eisenbahnbrücke bei Hallstadt (Kilometer 387,69) ist der Main (Ma) Bundeswasserstraße.\nDer Main ist nicht ausnehmend lang, aber gleichwohl ein historisch und geografisch bedeutender Fluss. In der Spätantike bildete sein Unterlauf zwischen Miltenberg und Großkrotzenburg ein kurzes Stück der Außengrenze der Provinz Obergermanien des Römischen Reichs. Die Mainlinie trennte im 19. Jahrhundert die Einflusssphären der beiden deutschen Großmächte Österreich und Preußen innerhalb des Deutschen Bundes mit seinem Sitz in Frankfurt unmittelbar am Main. Der tatsächlich über weite Strecken innerhalb Oberdeutschlands verlaufende Main ist zwar weder eine Dialekt-, noch eine Kulturgrenze, doch gliedert nach häufigem Verständnis die Mainlinie Deutschland in einen nördlichen und südlichen Teil. Das Rhein-Main-Gebiet ist verkehrsgeographisch die Mitte Deutschlands und Europas.\n\n"
    },
    {
        "lat": 43.31027778,
        "lon": 3.11361111,
        "name": "Oppidum d’Ensérune",
        "url": "https://de.wikipedia.org/wiki/Oppidum_d%E2%80%99Ens%C3%A9rune",
        "zusammenfassung": "Das auf einer sich von Osten nach Westen erstreckenden schroffen Anhöhe liegende ehemalige Oppidum d'Ensérune ist ein typisches Beispiel für die in der Eisenzeit bei den Galliern (Kelten) Südfrankreichs besonders begehrten Siedlungsstätten.\nDie älteste Besiedlung (Ensérune I) bestand aus auf dem Hügel verstreuten Behausungen, die auf die Mitte des 6. Jahrhunderts v. Chr. datiert werden. Gegen Ende des 5. Jahrhunderts v. Chr. wurden diese bescheidenen Wohnstätten von an langen Straßen in Reihen errichteten Häusern ersetzt, die überwiegend aus nur einem rechteckigen Raum bestanden, der mit einem unterirdischen Silo oder Dolium ausgestattet war. Diese erste befestigte Stadt (Ensérune II) lag an höchster Stelle des Hügels, während sich an ihrem tieferen Westende ihre Nekropole mit Brandgräbern erstreckte. Zwei Jahrhunderte später hatte sich die Stadt bis auf die Südflanke ausgedehnt, wo ursprünglich ihr Friedhof lag.\n\nIm 2. Jahrhundert v. Chr. breitete sich die Stadt mit ihrer Befestigung weiter nach Westen hin aus (Ensérune III), bis im 1. Jahrhundert sogar die ehemalige Nekropole auf der Südflanke mit einem neuen Viertel überbaut worden ist, bei dem man die Einflüsse der griechisch-römischen Tradition feststellen kann. Ihre Häuser waren deutlich größer und bestanden damals häufig – nach römischem Vorbild – aus um einen zentralen Innenhof, das Atrium, gruppierten Räumen, die mit Mosaiken und Putzmalereien dekoriert waren.\nEnsérune wusste die kulturellen Einflüsse der Region zu nutzen und profitierte als aktiver Handelsplatz vom zunehmenden Handelsaufkommen im ganzen Mittelmeerraum.\n\nErst im ersten Jahrhundert n. Chr. verließen die Menschen allmählich das Oppidum, um sich in den Villen des Tieflandes niederzulassen.\nDas zentral gelegene archäologische Museum birgt eine der bedeutendsten Sammlungen attischer Vasen Südfrankreichs und die größte Sammlung eisenzeitlicher Grabbeigaben des Languedoc."
    },
    {
        "lat": 49.62305556,
        "lon": 7.00222222,
        "name": "Ringwall von Otzenhausen",
        "url": "https://de.wikipedia.org/wiki/Ringwall_von_Otzenhausen",
        "zusammenfassung": "Der Ringwall von Otzenhausen (volkstümlich auch Hunnenring genannt) ist eine mächtige keltische Befestigungsanlage (Oppidum) am Hang des Dollbergs bei Otzenhausen, einem Ortsteil der Gemeinde Nonnweiler im nördlichen Saarland nahe der Primstalsperre."
    },
    {
        "lat": 47.8,
        "lon": 13.03333333,
        "name": "Salzburg",
        "url": "https://de.wikipedia.org/wiki/Salzburg",
        "zusammenfassung": "Salzburg (in der Antike lateinisch Iuvavum, im bairisch-österreichischen Dialekt Soizbuag) ist die Landeshauptstadt des gleichnamigen Landes der Republik Österreich. Sie liegt im Salzburger Becken und ist nach Wien, Graz und Linz die viertgrößte Stadt Österreichs.\nPrägend für die Stadt sind die Stadtberge, die durch das Stadtgebiet fließende Salzach und die von weitem sichtbare Festung Hohensalzburg. Der Nordwesten der Statutarstadt Salzburg grenzt an Freilassing in der Bundesrepublik Deutschland (Freistaat Bayern, Landkreis Berchtesgadener Land), das übrige Stadtgebiet an den Bezirk Salzburg-Umgebung, landläufig „Flachgau“ genannt."
    },
    {
        "lat": 48.21083333,
        "lon": 16.37027778,
        "name": "Vindobona",
        "url": "https://de.wikipedia.org/wiki/Vindobona",
        "zusammenfassung": "Vindobona ist der Sammelname für ein römisches Legionslager, eine Militärsiedlung und eine Zivilstadt am Limes Pannonicus, auf dem Gebiet der heutigen Bundeshauptstadt Wien in Österreich. Das Legionslager diente zum Schutz und der Überwachung der Reichsgrenze und Straßenverbindungen ins Barbaricum und Hinterland des Reiches. Obwohl die dichte, moderne Überbauung die Erforschung dieses Fundortes erheblich behinderte, konnten die Umrisse des Lagers und auch die Positionen einiger seiner Innenbauten bzw. der Zivilsiedlungen zweifelsfrei bestimmt werden. Die sichtbaren und unterirdisch erhaltenen antiken Baureste sind seit 2021 Bestandteil des zum UNESCO-Weltkulturerbe erhobenen Donaulimes.\nDie Entwicklung zu einer der bedeutendsten römischen Städte und Legionsstandorte in Oberpannonien verdankt Vindobona unter anderem der günstigen geographischen Lage zwischen Alpenostrand und pannonischem Raum und den alten europäischen Verkehrsachsen, der Süd-Nord-Achse entlang des Alpenrands (Bernsteinstraße) und der West-Ost-Achse entlang Alpenvorland und der Donau als Wasserweg. Zivilsiedlungen und Legionslager standen am Südufer der Donau. Der Strom ließ sich bei Vindobona relativ leicht durchqueren, da er sich dort in zahlreiche mäandernde Arme mit dazwischen vom Wasser aufgeworfenen Schotterinseln auffächerte.\nStadt und Legionslager gehörten zum Territorium der römischen Provinz Pannonia und waren damit ihr am weitesten im Westen gelegener Legionsstandort. Ein Grabstein eines Angehörigen der Legio XV Apollinaris und Reste einer Holz-Erde-Befestigung lassen dort spätestens ab dem frühen 1. Jahrhundert n. Chr. einen ersten römischen Stützpunkt an der Limesstraße vermuten. Legionslager und Zivilsiedlungen sind seit dem späten 1. Jahrhundert n. Chr. nachweisbar. Nordwestlich des Legionslagers stand im 1. und 2. Jahrhundert möglicherweise auch ein Reiterkastell. Zeitweise waren in den Lagern vermutlich bis zu 6000 Soldaten stationiert.\nDie direkt am Ufer eines Donauseitenarms gelegene Legionsfestung war seit dem späten 1. Jahrhundert auch von einer Canabae Legionis (Militärstadt) umgeben. Südöstlich davon entstand zur selben Zeit eine Zivilstadt, die rasch expandierte. Man schätzt, dass in ihrer Glanzzeit vom 2. bis in die erste Hälfte des 3. Jahrhunderts etwa 30.000 Menschen in und um Vindobona lebten. Die Zivilstadt erlangte vermutlich im frühen 3. Jahrhundert auch den rechtlichen Status einer autonomen Stadt zweiter Ordnung (Municipium).\nIm 4. Jahrhundert wurde das Hauptquartier des Kommandanten der Donauflotte (Classis Histrica) von Carnuntum nach Vindobona verlegt. Das Legionslager bestand nach Zerstörung seiner Vorstädte als befestigte Siedlung noch bis Anfang des 5. Jahrhunderts und wurde dann endgültig von der Armee aufgegeben. Obwohl auch die römischen Siedlungsspuren in dieser Zeit enden, wurde Vindobona vermutlich nicht zur Gänze zerstört bzw. verlassen. Eine Restbevölkerung hielt sich bis in das frühe Mittelalter. Die römischen Ruinen wurden danach fast gänzlich durch Steinraub abgetragen oder zugeschüttet. Bei Notgrabungen infolge von Bauarbeiten oder Ähnlichem stoßen Archäologen immer wieder auf die antike Vergangenheit der österreichischen Bundeshauptstadt."
    },
    {
        "lat": 45.56666667,
        "lon": 19.65,
        "name": "Vrbas (Stadt)",
        "url": "https://de.wikipedia.org/wiki/Vrbas_(Stadt)",
        "zusammenfassung": "Vrbas (serbisch-kyrillisch Врбас, ungarisch Verbász, rusinisch Verbas, deutsch Werbass) ist eine Stadt im Bezirk Južna Bačka der serbischen autonomen Provinz Vojvodina mit 24.112 Einwohnern; sie ist Sitz der Opština Vrbas mit 42.092 Einwohnern. Der Ort liegt am Großen Batschka-Kanal."
    },
    {
        "lat": 47.56385083,
        "lon": 19.04941333,
        "name": "Aquincum",
        "url": "https://de.wikipedia.org/wiki/Aquincum",
        "zusammenfassung": "Aquincum war die römische Vorgängerstadt von Budapest, die sich im Nordwesten des heutigen Stadtgebietes im III. Budapester Bezirk (historisch Óbuda) nahe dem Donauufer befand. Ab dem frühen 1. Jahrhundert n. Chr. gehörte das Gebiet rechts (westlich) der Donau zum Römischen Reich und bildete bis zum Ende der Römerherrschaft ein bedeutendes Zentrum der Region Pannonien. Die Geschichte der Römerstadt Aquincum war durch ihre Lage an der Donau geprägt, die dort die römische Reichsgrenze (Limes) bildete. Am Ort befand sich über zwei Jahrhunderte hinweg der Statthaltersitz der Provinz Niederpannonien (Pannonia inferior) und noch einmal länger das Hauptlager einer Legion. Wirtschaftlich lag die Bedeutung Aquincums vor allem in den dort zusammenlaufenden Römerstraßen und einer steinernen Brücke über die Donau, die es zu einem wichtigen Verkehrsknotenpunkt und Warenumschlagplatz machten.\nDer Ort bestand ab dem späten 1. Jahrhundert n. Chr. aus einem Legionslager sowie zwei voneinander getrennten Stadtkernen, von denen sich einer rund um das Legionslager erstreckte, der andere mit einigem Abstand etwas weiter nördlich lag. Sowohl das Lager als auch die beiden Zivilistensiedlungen wurden als Aquincum bezeichnet. Der südliche Stadtkern war eine Lagervorstadt, wie sie häufig in der Umgebung römischer Militärlager entstand (sogenannte canabae). Die nördliche Stadtanlage war dagegen rechtlich vom Militär unabhängig und erhielt im frühen 2. Jahrhundert n. Chr. das römische Stadtrecht (zunächst als Municipium, später als Colonia). Dem Legionslager und den canabae vorgelagert auf einer Donauinsel befand sich außerdem der Palast des niederpannonischen Statthalters.\n\nDas linke (östliche) Donauufer stand nie unter direkter römischer Herrschaft. Dort befanden sich in der Antike lediglich kleinere Vorposten des römischen Heeres, darunter die bedeutendsten Transaquincum und Contra Aquincum. Westlich der Donau erstreckte sich rund um die Doppelstadt Aquincum eine dichte Siedlungslandschaft aus verschiedenen kleineren römischen Lagern, Gutshöfen und dörflichen Ansiedlungen. Die antike Geschichte dieses gesamten Areals ist relativ gut erforscht und wird vor Ort im Aquincum Museum präsentiert, das auch einen archäologischen Park umfasst."
    },
    {
        "lat": 49.84694444,
        "lon": 7.86694444,
        "name": "Bad Kreuznach",
        "url": "https://de.wikipedia.org/wiki/Bad_Kreuznach",
        "zusammenfassung": "Bad Kreuznach (bis 1924 Kreuznach) ist eine Kurstadt und der Sitz der Kreisverwaltung des Landkreises Bad Kreuznach in Rheinland-Pfalz. Als Mittelzentrum mit Teilfunktionen eines Oberzentrums ist sie administratives, kulturelles und wirtschaftliches Zentrum einer Region mit mehr als 150.000 Einwohnern. Bad Kreuznach ist Sitz der Verbandsgemeinde Bad Kreuznach, gehört ihr als große kreisangehörige Stadt jedoch nicht an. Zudem ist sie Sitz einer Bundes- und mehrerer Landesbehörden, eines Amts- und eines Landgerichts sowie der Landwirtschaftskammer Rheinland-Pfalz."
    },
    {
        "lat": 49.901297,
        "lon": 10.349115,
        "name": "Gerolzhofen",
        "url": "https://de.wikipedia.org/wiki/Gerolzhofen",
        "zusammenfassung": "Gerolzhofen ist eine Stadt im unterfränkischen Landkreis Schweinfurt und der Sitz der Verwaltungsgemeinschaft Gerolzhofen. Die ehemalige Kreisstadt des 1972 aufgelösten Landkreises Gerolzhofen ist als Mittelzentrum ausgewiesen und die einzige Stadt im Landkreis Schweinfurt, aber nach Einwohnern nur fünftgrößte Kommune. Die vier größeren Gemeinden liegen alle im Schweinfurter Ballungsraum."
    },
    {
        "lat": 48.71861111,
        "lon": 11.49722222,
        "name": "Manching",
        "url": "https://de.wikipedia.org/wiki/Manching",
        "zusammenfassung": "Manching ist ein Markt im oberbayerischen Landkreis Pfaffenhofen an der Ilm und liegt südöstlich von Ingolstadt. Der Ort kann auf eine jahrtausendelange Siedlungsgeschichte seit der keltischen Zeit zurückblicken. In seiner Nähe befindet sich heute eine Einrichtung für Testflüge, der Fliegerhorst Ingolstadt/Manching, bestehend aus der Wehrtechnischen Dienststelle 61 der Bundeswehr für Luftfahrzeuge und dem Werksgelände von Airbus Defence and Space, einem Geschäftsbereich (Division) von Airbus."
    },
    {
        "lat": 50.11111111,
        "lon": 7.72138889,
        "name": "Oberwesel",
        "url": "https://de.wikipedia.org/wiki/Oberwesel",
        "zusammenfassung": "Oberwesel ist eine Stadt am Mittelrhein. Sie liegt in Rheinland-Pfalz im Rhein-Hunsrück-Kreis. Die Stadt gehört der Verbandsgemeinde Hunsrück-Mittelrhein an, und ist einer der beiden Verwaltungssitze. Oberwesel ist gemäß Landesplanung als Grundzentrum ausgewiesen. Im Hoch- und Spätmittelalter war Oberwesel eine selbstständige Reichsstadt im Heiligen Römischen Reich, was sich im Stadtwappen widerspiegelt."
    },
    {
        "lat": 49.53916667,
        "lon": 5.85833333,
        "name": "Titelberg",
        "url": "https://de.wikipedia.org/wiki/Titelberg",
        "zusammenfassung": "Der Titelberg ist ein Plateauberg im Großherzogtum Luxemburg in der Gemeinde Petingen im Dreiländereck zu Frankreich und Belgien. Er war in der Eisenzeit und römischer Zeit besiedelt und erbrachte zahlreiche Bodenfunde aus verschiedenen Jahrhunderten.\nStreufunde weisen darauf hin, dass der Titelberg in der Späthallstatt- und Frühlatènezeit genutzt wurde. Welcher Art diese Nutzung war, ist noch unbekannt. Es ist nicht auszuschließen, dass es sich um eine kleine befestigte Siedlung handelte. Jedenfalls existierte eine frühe, zweiphasige Abschnittsbefestigung, die in der Eisenzeit angelegt worden sein muss, aber deutlich älter als das spätere Oppidum ist. Die bedeutendste Phase des Titelberges waren das letzte Jahrhundert v. Chr. und das erste Viertel des 1. Jahrhunderts n. Chr., als sich auf ihm ein Oppidum, also eine befestigte Stadt, des nordostgallischen „keltischen“ Stammes der Treverer befand. Es war eines von fünf bisher bekannten spätlatènezeitlichen Oppida des Stammes und dürfte – nach bisherigem Forschungsstand – in der Spätphase, insbesondere während und nach der römischen Eroberung, das wichtigste politische und wirtschaftliche Zentrum im Westen des Stammesgebietes gewesen sein. Um 30 v. Chr. (laut dendrochronologischer Daten) sind Abrisse alter Gebäude und Neubauten im Zentrum des Oppidums zu erfassen. Etwa gleichzeitig befanden sich römische Truppen in der keltischen Stadt. Diese Vorgänge könnten evtl. mit dem Trevereraufstand 30/29 v. Chr. in Verbindung stehen, von dem auch auf dem Petrisberg in Trier archäologische Funde überliefert sind.\nNach der Neuorganisation der Region als Provinz des Römischen Reiches (nach 20 v. Chr.) verlor der Titelberg seine Funktionen und Bedeutung nach und nach an die 18/17 v. Chr. von den Römern in der Trierer Talweite angelegten Stadt Augusta Treverorum. Das Oppidum auf dem Titelberg blieb wohl noch bis in die ersten Jahrzehnte des 1. Jahrhunderts n. Chr. bewohnt, könnte aber noch vor Mitte des 1. Jahrhunderts n. Chr. aufgegeben worden sein. In der zweiten Hälfte des 1. Jahrhunderts n. Chr. wurde auf dem Titelberg ein provinzialrömischer Vicus, d. h. ein Dorf, angelegt, das – mit wechselndem Geschick – bis in die erste Hälfte des 5. Jahrhunderts n. Chr. bewohnt war. In der Neuzeit wurden auf dem Titelberg vor allem Eisenerze in Tage- und Untertagebau abgebaut. Dadurch wurden zwar archäologische Funde gemacht, aber sowohl die Fundzusammenhänge zerstört als auch die Topographie des Berges teilweise verändert.\nDer Titelberg erweckt noch heute den Eindruck einer mächtigen Befestigungsanlage: ein natürlicher Bergvorsprung, rund 130 Meter über dem Korntal gelegen, mit einer fast 50 ha großen, rings umwallten Hochfläche. Im Südosten, der einzigen bequemen Zugangsseite, ragt die verstürzte Wehrmauer noch heute an die zehn Meter empor."
    },
    {
        "lat": 48.61583333,
        "lon": 14.31166667,
        "name": "Vyšší Brod",
        "url": "https://de.wikipedia.org/wiki/Vy%C5%A1%C5%A1%C3%AD_Brod",
        "zusammenfassung": "Vyšší Brod ([ˈvɪʃiː ˈbrot] ; deutsch Hohenfurth; lateinisch Altum Vadum) ist eine Stadt im Okres Český Krumlov in Südböhmen, Tschechien. Bekannt ist der Ort vor allem durch das Kloster Vyšší Brod."
    },
    {
        "lat": 47.66361111,
        "lon": 8.36888889,
        "name": "Wutöschingen",
        "url": "https://de.wikipedia.org/wiki/Wut%C3%B6schingen",
        "zusammenfassung": "Wutöschingen im Landkreis Waldshut in Baden-Württemberg (Deutschland) ist eine Gesamtgemeinde, die 1975 im Zuge der Gemeindereform aus fünf Ortschaften gebildet wurde. Die Infrastruktur des Kleinzentrums Wutöschingen wurde ab 1900 während der Industrialisierung der Hochrhein-Region von einem Aluminiumwalzwerk geprägt.\nWutöschingen liegt im mittleren Wutachtal an der Bundesstraße 314 und einer 2018 reaktivierten Teilstrecke der Wutachtalbahn.\n\n"
    },
    {
        "lat": 49.55277778,
        "lon": 10.06527778,
        "name": "Aub",
        "url": "https://de.wikipedia.org/wiki/Aub",
        "zusammenfassung": "Aub ([aʊ̯p] ) ist eine Stadt im unterfränkischen Landkreis Würzburg und der Sitz der Verwaltungsgemeinschaft Aub."
    },
    {
        "lat": 48.94944444,
        "lon": 11.395,
        "name": "Bayern",
        "url": "https://de.wikipedia.org/wiki/Bayern",
        "zusammenfassung": "Bayern ([ˈbaɪ̯ɐn] ; Ländercode BY; amtlich Freistaat Bayern) ist eines der 16 Länder der Bundesrepublik Deutschland und liegt in deren Südosten. Es ist das flächengrößte Land Deutschlands und mit rund 13,2 Millionen Einwohnern das zweitbevölkerungsreichste deutsche Land. Die Landeshauptstadt und bevölkerungsreichste Stadt ist München mit über 1,5 Millionen Einwohnern.\nDer Freistaat hat im Süden Anteil am Hochgebirge der Ostalpen und an dem bis zur Donau reichenden flachen Alpenvorland. Nördlich der Donau bestimmen Mittelgebirge wie der Bayerische Wald oder das Fichtelgebirge das Landschaftsbild.\nSeine staatsrechtliche Ordnung beruht auf der Verfassung des Freistaates Bayern. Die Bezeichnung Freistaat trägt Bayern seit 1918 mit der Ausrufung als Republik und dem damit verbundenen Ende des Königreichs Bayern.\nBereits im Jahre 555 n. Chr. und damit rund 500 Jahre vor der Verwendung des Begriffs deutsch im heutigen Sinn ist das ältere bayerische Stammesherzogtum nachgewiesen, das Teil des fränkischen Herrschaftsbereichs wurde. Unter den Karolingern entstand erstmals ein baierisches Königtum. Nach dem Ende der Herrschaft der Karolinger erstarkte die baierische Eigenständigkeit im jüngeren bayerischen Stammesherzogtum. Mit Beginn der Herrschaft der Wittelsbacher 1180 folgte der Übergang zum Territorialstaat. Sie regierten Bayern über 700 Jahre bis 1918. Baiern war Kurfürstentum des Heiligen Römischen Reiches und ab 1806 Königreich. Durch die Verfassungen von 1808 und 1818 wurde Bayern konstitutionelle Monarchie. Bayern konnte auf dem Wiener Kongress 1814 als eine der Siegermächte einen großen Teil der Gebietsgewinne behalten; unter anderem kamen Teile Frankens, Schwabens und die neugeschaffene linksrheinische Pfalz zu Bayern. 1918 brach die Wittelsbachermonarchie in der Novemberrevolution zusammen. In der Weimarer Republik verlor Bayern seine Reservatrechte weitgehend zugunsten des Reichs. Nach der NS-Machtergreifung erfolgte schrittweise die Aushebelung sämtlicher politischen Möglichkeiten Bayerns, so des Bayerischen Landtags, aber auch der bayerischen Staatsbürgerschaft. Die Amerikanische Besatzungsmacht stellte Bayern 1945 offiziell wieder als unabhängigen Staat her. Die Pfalz wurde 1946 von Bayern abgetrennt und ist heute Teil von Rheinland-Pfalz. 1949 gründete der Freistaat unter Vorbehalten die Bundesrepublik mit.\nTraditionell gliedert es sich in die drei Landesteile und „Stämme“ Altbayern (Bezirk und Regierungsbezirk Oberpfalz, Ober- und Niederbayern), Franken (Ober-, Mittel- und Unterfranken) und Schwaben. Die Heimatvertriebenen aus den ehemaligen deutschen Ostgebieten werden als vierter Stamm bezeichnet.\n\n"
    },
    {
        "lat": 48.91572549,
        "lon": 11.86986352,
        "name": "Kelheim",
        "url": "https://de.wikipedia.org/wiki/Kelheim",
        "zusammenfassung": "Kelheim ist die Kreisstadt des gleichnamigen Landkreises im Regierungsbezirk Niederbayern und mit rund 17.000 Einwohnern zugleich die bevölkerungsreichste Stadt im Landkreis. Überragt wird Kelheim von der Befreiungshalle, die auf einem Bergsporn zwischen Donau- und Altmühltal liegt."
    },
    {
        "lat": 47.59666667,
        "lon": 8.32,
        "name": "Küssaberg",
        "url": "https://de.wikipedia.org/wiki/K%C3%BCssaberg",
        "zusammenfassung": "Küssaberg ist eine Gemeinde im Landkreis Waldshut in Baden-Württemberg an der Grenze zur Schweiz. In Küssaberg verläuft die Verkehrsverbindung Deutschlands mit der Schweiz zwischen Waldshut-Tiengen und Schaffhausen über die Rheinbrücke Zurzach–Rheinheim. Die auf der Gemarkung Küssabergs gelegene Küssaburg ist Wahrzeichen des Landkreises Waldshut."
    },
    {
        "lat": 48.12305556,
        "lon": 9.07777778,
        "name": "Stetten am kalten Markt",
        "url": "https://de.wikipedia.org/wiki/Stetten_am_kalten_Markt",
        "zusammenfassung": "Stetten am kalten Markt (Stetten a. k. M.) ist eine Gemeinde und eine Ortschaft im Landkreis Sigmaringen in Baden-Württemberg. Überregional ist Stetten mit dem Truppenübungsplatz Heuberg, dem Lager Heuberg und der Alb-Kaserne als Militärstandort bekannt."
    },
    {
        "lat": 50.23333333,
        "lon": 8.45,
        "name": "Taunus",
        "url": "https://de.wikipedia.org/wiki/Taunus",
        "zusammenfassung": "Der Taunus ist ein in Hessen und Rheinland-Pfalz liegendes Mittelgebirge mit dem Großen Feldberg (879 m ü. NHN) als höchster Erhebung. Als Teil des Rheinischen Schiefergebirges gehört es zu den älteren Gebirgen Deutschlands, deren Gesteine überwiegend aus dem Devon stammen und im Rahmen der variszischen Gebirgsbildung verfaltet wurden. Die in einigen Teilen recht dünne Besiedelung und der Waldreichtum machen den Taunus zu einem beliebten Ausflugsziel der Rhein-Main-Region."
    },
    {
        "lat": 49.75888889,
        "lon": 9.5175,
        "name": "Wertheim",
        "url": "https://de.wikipedia.org/wiki/Wertheim",
        "zusammenfassung": "Wertheim (, im taubergründischen Dialekt ['væʁdɘ]) ist die nördlichste Stadt Baden-Württembergs, direkt an der Grenze zu Bayern, etwa 70 Kilometer südöstlich von Frankfurt am Main und 30 Kilometer westlich von Würzburg. Die Mittelstadt liegt in Tauberfranken und ist (Stand 31. Dezember 2023) die zweitgrößte Stadt des Main-Tauber-Kreises und ein Mittelzentrum in der Region Heilbronn-Franken für die umliegenden Gemeinden. Seit dem 1. Januar 1976 ist Wertheim eine Große Kreisstadt."
    },
    {
        "lat": 46.18333333,
        "lon": 21.31666667,
        "name": "Arad (Rumänien)",
        "url": "https://de.wikipedia.org/wiki/Arad_(Rum%C3%A4nien)",
        "zusammenfassung": "Arad () ist die Kreishauptstadt des Kreises Arad in Rumänien. Das Munizipium Arad befindet sich im Süden des Kreischgebietes (nördlich der Marosch) und im Norden des Banats (südlich der Marosch: VI. Bezirk Aradul Nou und XIII. Bezirk Sânnicolau Mic). In dem für den Westen des Landes bedeutenden Industriezentrum und wichtigen Verkehrsknotenpunkt befindet sich der Sitz des rumänisch-orthodoxen Erzbistums Arad.\nDa Arad bis 1920 zu Ungarn gehörte, wird es innerhalb Rumäniens zu Transsilvanien gerechnet. Nach ungarischer und deutscher Tradition gehört die im historischen Grenzgebiet von ungarischer und rumänischer Sprache gelegene Stadt jedoch nicht zu Siebenbürgen. Der Fluss Marosch (rumänisch Mureș) grenzte hier vor 1920 das südlich gelegene Banat vom ungarischen Kernland ab."
    },
    {
        "lat": 48.4,
        "lon": 9.2,
        "name": "Schwäbische Alb",
        "url": "https://de.wikipedia.org/wiki/Schw%C3%A4bische_Alb",
        "zusammenfassung": "Die Schwäbische Alb, früher auch Schwäbischer Jura oder Schwabenalb genannt, ist ein Mittelgebirge in Süddeutschland und – mit einem kleinen Flächenanteil – in der Schweiz. Die Schwäbische Alb ist etwa 200 bis 220 km lang, 20 bis 40 km breit, inklusive des kleinen Schweizer Anteils 5887,35 km² groß und bis 1015,7 m ü. NHN hoch. Das Gebirge besteht aus mesozoischen Sedimentgesteinen, vor allem Kalkstein, aus der Zeit des Jura und gilt als eines der größten zusammenhängenden Karstgebiete in Deutschland.\nNeben dem Schwarzwald und dem Bodensee gilt die Schwäbische Alb als eine der touristischen Hauptattraktionen im Südwesten Deutschlands. Bedeutend ist sie vor allem als Wander-, Kletter- und Wintersportregion. Bekannt ist sie auch aufgrund ihrer erdgeschichtlichen Besonderheiten und der damit in Zusammenhang stehenden naturräumlichen Charakteristika. Durch die lange menschliche Besiedlungsgeschichte seit der Steinzeit mit zahlreichen materiellen und konstruktiven Hinterlassenschaften aus allen Epochen zeichnet sie sich als Region mit reichem kulturellem Erbe aus."
    },
    {
        "lat": 51.33319444,
        "lon": 6.6825,
        "name": "Gelduba",
        "url": "https://de.wikipedia.org/wiki/Gelduba",
        "zusammenfassung": "Gelduba war ein römischer Garnisonsplatz am Niedergermanischen Limes, der seit 2021 zum Bestand des UNESCO-Weltkulturerbe gehört. Das Kastell wurde bei einem gleichnamigen, ubischen oppidum angelegt. Das heutige Bodendenkmal liegt im Krefelder Stadtteil Gellep-Stratum am Niederrhein. Besonders bekannt wurde der Siedlungsplatz durch seine Nekropole, von der über 6000 Gräber archäologisch untersucht wurden. Die Belegungsdauer der Gräberfelder reicht vom ersten bis zum achten Jahrhundert und besitzt damit eine der seltenen Siedlungskontinuitäten von der römischen bis in die merowingische Zeit.\n\n"
    },
    {
        "lat": 47.61173333,
        "lon": 8.29546389,
        "name": "Kadelburg (Küssaberg)",
        "url": "https://de.wikipedia.org/wiki/Kadelburg_(K%C3%BCssaberg)",
        "zusammenfassung": "Kadelburg ist ein Ortsteil der baden-württembergischen Gemeinde Küssaberg im Klettgau im Landkreis Waldshut. Die 1832 gebaute Bergkirche ist die Kirche „der ältesten evangelischen Gemeinde im badischen Oberland.“ Der Ortsteil hatte 2022 2015 Einwohner."
    },
    {
        "lat": 49.03,
        "lon": 10.89,
        "name": "Landkreis Weißenburg-Gunzenhausen",
        "url": "https://de.wikipedia.org/wiki/Landkreis_Wei%C3%9Fenburg-Gunzenhausen",
        "zusammenfassung": "Der Landkreis Weißenburg-Gunzenhausen ist der südlichste Landkreis des bayerischen Regierungsbezirks Mittelfranken. Er entstand 1972 durch die Zusammenlegung der Landkreise Gunzenhausen und Weißenburg, der vorher kreisfreien Stadt Weißenburg und einiger Gemeinden benachbarter Landkreise. Der Landkreis hat etwa 95.000 Einwohner, eine Gesamtfläche von rund 970 Quadratkilometern und gliedert sich in 27 Gemeinden mit fünf Verwaltungsgemeinschaften. Er gehört zur Planungsregion Westmittelfranken und ist Teil der Metropolregion Nürnberg. Südlich von Nürnberg gelegen bildet die ländlich geprägte Region die Grenze zwischen den Kulturräumen Franken, Schwaben und Altbayern. Das Gebiet des heutigen Landkreises hat seit jeher eine günstige Verkehrslage.\nGrößte Stadt des Landkreises und zugleich Sitz des Landratsamtes Weißenburg-Gunzenhausen ist Weißenburg in Bayern. Geringfügig kleiner ist die Stadt Gunzenhausen. Seit 2010 verwendet der Landkreis das Motto „Altmühlfranken – der starke Süden“ als Werbung für die Region. Der Naturpark Altmühltal und das Fränkische Seenland brachten dem Landkreis einen touristischen Aufschwung."
    },
    {
        "lat": 47.58888889,
        "lon": 8.31083333,
        "name": "Römerlager Dangstetten",
        "url": "https://de.wikipedia.org/wiki/R%C3%B6merlager_Dangstetten",
        "zusammenfassung": "Das Römerlager Dangstetten ist ein ehemaliges römisches Militärlager der XIX. Legion nebst einigen ihrer Auxiliartruppen. Es wurde nach den augusteischen Alpenfeldzügen (15 v. Chr.) angelegt und ausweislich von Münzfunden (9 v. Chr.) wieder aufgegeben. Das heute durch den Kiesabbau nicht mehr existente Bodendenkmal liegt in der Gemarkung Dangstetten, einem Ortsteil der Gemeinde Küssaberg im Landkreis Waldshut und befindet sich im Süden Baden-Württembergs, nahe der Grenze zur Schweiz.\nAufgrund des umfangreichen Befund- und Fundaufkommens wertet die provinzialrömische Archäologie Dangstetten als einen der wichtigsten Fundplätze: „Die zufällige Entdeckung von Bauresten bei Dangstetten im Jahre 1967 und die anschließende Rettungsgrabung erbrachte für die frührömische Geschichte Süddeutschlands völlig neue Erkenntnisse.“"
    }
]