[
    {
        "lat": 48.11611111,
        "lon": 16.85833333,
        "name": "Carnuntum (Militärlager)",
        "url": "https://de.wikipedia.org/wiki/Carnuntum_(Milit%C3%A4rlager)",
        "zusammenfassung": "Carnuntum ist der Name für ein mehrperiodiges Legionslager, ein Auxiliarkastell und eine Lagerstadt, die dem Schutz des oberpannonischen Limes dienten. Ab dem 2. Jahrhundert n. Chr. war die Zivilstadt Carnuntum auch Verwaltungsmittelpunkt der römischen Provinz (Ober-)Pannonien. Es ist die bedeutendste und am umfangreichsten erforschte antike Ausgrabungsstelle in Österreich und liegt auf den Gemeindegebieten von Petronell-Carnuntum und Bad Deutsch-Altenburg, Bundesland Niederösterreich. Es ist auch das einzige nicht modern überbaute Legionslager zwischen Regensburg und Belgrad und damit eines der wichtigsten archäologischen Denkmäler am Donaulimes, der 2021 in Teilen zum UNESCO-Weltkulturerbe erhoben wurde.\nDie Region um ein bis heute nicht lokalisiertes keltisches Siedlungs- und Machtzentrum, das der Historiker Velleius Paterculus als „Carnunto, qui locus regni Norici“ (im Königreich Norikum gelegen) bezeichnete, wurde ab dem 1. Jahrhundert n. Chr. zum Sammelpunkt für die Expansion der Römer ins freie Germanien (Barbaricum). Dort zweigte von der Limesstraße eine wichtige Verbindung nach Süden ab. An den Ausläufern der Kleinen Karpaten entwickelte sich bald einer der wichtigsten Siedlungs- und Verteidigungsschwerpunkte in den nördlichen Provinzen des Reiches. Zusammen mit dem Auxiliarlager von Győr zählt das Legionslager in Carnuntum zu den ältesten römischen Befestigungsanlagen am pannonischen Limes. Seinen rasanten Aufstieg verdankte Carnuntum unter anderem seiner günstigen Lage am Kreuzungspunkt zweier alter transkontinentaler Handelsrouten sowie dem Legions- und dem Auxiliarlager, in denen zeitweise bis zu 6500 Mann stationiert waren. Besonders das Nebeneinander von Legionen und Hilfstruppen hob den militärpolitischen Rang dieses Standorts für die Römer hervor. Die Kastelle von Carnuntum standen während der römischen Herrschaft über Pannonien wiederholt im Mittelpunkt bedeutender politischer und militärischer Ereignisse.\nDie ältesten archäologischen Zeugnisse aus römischer Zeit datieren in die Mitte des 1. Jahrhunderts n. Chr. Nach Errichtung eines provisorischen Winterlagers unter dem damaligen Feldherrn und späteren Kaiser Tiberius (14–37) entstanden zur Regierungszeit des Claudius (41–54) ein festes Holz-Erde-Lager und zwei Zivilsiedlungen. Zu Beginn des 2. Jahrhunderts lebten dort bereits rund 50.000 Menschen. Das Legionslager wurde um 100 n. Chr. in Stein umgebaut. In der Mitte des 2. Jahrhunderts wurde zusätzlich ein Reiterkastell errichtet. Während der Markomannenkriege führte Kaiser Mark Aurel (161–180) von Carnuntum aus seine Feldzüge in die Stammesgebiete nördlich der Donau. Ende des 2. Jahrhunderts wurde dort der Statthalter Oberpannoniens, Septimius Severus (193–211), von den Donaulegionen zum Kaiser ausgerufen; dies hatte einen erneuten massiven wirtschaftlichen Aufschwung für Pannonien zur Folge. In der Spätantike wurde in Carnuntum ein Stützpunkt der Donauflotte eingerichtet. 308 n. Chr. hielten die Tetrarchen dort die Kaiserkonferenz von Carnuntum ab. In der Mitte des 4. Jahrhunderts verwüstete ein schweres Erdbeben die Region. Diese Naturkatastrophe im Verbund mit der stetigen Reduzierung der Grenztruppen und den desaströsen Auswirkungen der Völkerwanderung leiteten schließlich ihren wirtschaftlichen und demografischen Niedergang ein. Im späten 4. Jahrhundert diente der schon stark heruntergekommene Ort Kaiser Valentinian I. (364–375) als Heerlager für einen Feldzug gegen transdanubische Stammesverbände. Im Laufe des 5. Jahrhunderts wurde das Legionslager von seinen romanischen Bewohnern aufgegeben und verlassen. Zwischen Limes- und Bernsteinstraße liegt das sogenannte Heidentor, ein noch teilweise erhaltenes Triumphalmonument aus dem 4. Jahrhundert, heute das Wahrzeichen der Region Carnuntum."
    },
    {
        "lat": 51.18388889,
        "lon": 6.72194444,
        "name": "Novaesium",
        "url": "https://de.wikipedia.org/wiki/Novaesium",
        "zusammenfassung": "Novaesium, das ehemalige Legionslager Neuss (auch Castrum Novaesium, Plural Castra Novaesia), im heutigen Neusser Ortsteil Gnadental ist eines der bedeutendsten und besterforschten römischen Militärlager des Rheinlandes. Ferner gilt das heutige Bodendenkmal als das älteste bekannte Militärlager seiner Art in dieser Region. Während der Zeit seiner Existenz war Novaesium neben Vetera und Mogontiacum die wichtigste Aufmarschbasis der Römer bei ihrem Versuch, die Germania magna zu okkupieren, und bildete anschließend einen wesentlichen Bestandteil des Niedergermanischen Limes, der seit 2021 zum Bestand des UNESCO-Weltkulturerbes gehört. Daneben gehörten zu Novaesium zwei zivile Siedlungen, die Lagerstadt rund um das Legionslager („canabae“) und eine weitere Ortschaft („vicus“) wenige Kilometer weiter nördlich. In der provinzialrömischen Archäologie galt die Rekonstruktion des Militärlagers von Novaesium über Jahrzehnte als idealtypisch für römische Legionslager der Kaiserzeit."
    },
    {
        "lat": 51.83977778,
        "lon": 5.88527778,
        "name": "Ulpia Noviomagus Batavorum",
        "url": "https://de.wikipedia.org/wiki/Ulpia_Noviomagus_Batavorum",
        "zusammenfassung": "Ulpia Noviomagus Batavorum ist der Name eines ehemaligen römischen Municipiums, aus dem später die Stadt Nijmegen in der heutigen niederländischen Provinz Gelderland entstand.\nUlpia Noviomagus Batavorum entwickelte sich aus der zivilen Siedlung Oppidum Batavorum (Stadt der Bataver), auch Batavodurum, die bei einem römischen Legionslager aus den Canabae dieses Lagers heraus entstanden war. Das Legionslager war bereits zu Beginn des zweiten vorchristlichen Jahrzehnts auf dem Hunnerberg angelegt worden und beherbergte neben mindestens einer Legion (darunter wahrscheinlich die Legio VIII Augusta) vermutlich auch batavische Auxiliartruppen. 12 v. Chr. wurde es durch ein kleineres Vexillationskastell auf dem benachbarten Kops Plateau ersetzt, bis dieses im Zusammenhang mit dem Bataveraufstand aufgelassen wurde. Ein neues Lager wurde bald nach den Ereignissen des Vierkaiserjahres, diesmal erneut auf dem Hunnerberg und erneut als Legionslager, vielleicht von der Legio II Adiutrix errichtet und war in der Folgezeit einer der wichtigsten Stützpunkte in der römischen Provinz Germania inferior. Von 71 bis 104 war dort die Legio X Gemina pia fidelis stationiert. Mit ihrer Stationierung ging ein wirtschaftlicher Aufschwung der Region einher. Nach deren Verlegung auf den Balkan nutzten die Legio XXX Ulpia Victrix aus Vetera und die Legio VIIII Hispana aus Eboracum noch für kurze Zeit das Lager, bis es spätestens um 175 vom Niedergermanischen Heer der Römer (Exercitus Germaniae inferioris) aufgegeben wurde. Vermutlich unter Kaiser Valentinian I. wurden die an der Straße nach Lugdunum Batavorum (Katwijk) liegenden, verfallenen Kastelle, die gegen Ende des dritten Jahrhunderts letztmals errichtet worden waren, darunter auch in Noviomagus, noch einmal instand gesetzt, um die Getreidelieferungen aus Britannien für die Rheinarmee zu sichern. Zu Beginn des 5. Jahrhunderts endete die römische Vorherrschaft am Rhein.\nDie zivile Siedlung wurde unter Trajan verlegt, änderte ihren Namen in Noviomagus Batavorum (keltisch/lateinisch: „der neue Markt der Bataver“), erhielt das Marktrecht und wurde nach dem Gentilnamen des Kaisers, Ulpius, mit Ulpia bezeichnet. Als sie gegen Ende des 2. Jahrhunderts zum Municipium erhoben wurde, hatte sie bereits an die 6000 Einwohner und war damit nach der Colonia Claudia Ara Agrippinensium und der Colonia Ulpia Traiana die drittgrößte Stadt der Provinz Germania inferior und in spätrömischer Zeit mit immerhin noch 1000 bis 1300 Einwohnern eine bedeutende Stadt der Provinz Germania secunda. Mit dem Abzug der römischen Truppen bis 410 wurde sie fränkisch."
    },
    {
        "lat": 48.21083333,
        "lon": 16.37027778,
        "name": "Vindobona",
        "url": "https://de.wikipedia.org/wiki/Vindobona",
        "zusammenfassung": "Vindobona ist der Sammelname für ein römisches Legionslager, eine Militärsiedlung und eine Zivilstadt am Limes Pannonicus, auf dem Gebiet der heutigen Bundeshauptstadt Wien in Österreich. Das Legionslager diente zum Schutz und der Überwachung der Reichsgrenze und Straßenverbindungen ins Barbaricum und Hinterland des Reiches. Obwohl die dichte, moderne Überbauung die Erforschung dieses Fundortes erheblich behinderte, konnten die Umrisse des Lagers und auch die Positionen einiger seiner Innenbauten bzw. der Zivilsiedlungen zweifelsfrei bestimmt werden. Die sichtbaren und unterirdisch erhaltenen antiken Baureste sind seit 2021 Bestandteil des zum UNESCO-Weltkulturerbe erhobenen Donaulimes.\nDie Entwicklung zu einer der bedeutendsten römischen Städte und Legionsstandorte in Oberpannonien verdankt Vindobona unter anderem der günstigen geographischen Lage zwischen Alpenostrand und pannonischem Raum und den alten europäischen Verkehrsachsen, der Süd-Nord-Achse entlang des Alpenrands (Bernsteinstraße) und der West-Ost-Achse entlang Alpenvorland und der Donau als Wasserweg. Zivilsiedlungen und Legionslager standen am Südufer der Donau. Der Strom ließ sich bei Vindobona relativ leicht durchqueren, da er sich dort in zahlreiche mäandernde Arme mit dazwischen vom Wasser aufgeworfenen Schotterinseln auffächerte.\nStadt und Legionslager gehörten zum Territorium der römischen Provinz Pannonia und waren damit ihr am weitesten im Westen gelegener Legionsstandort. Ein Grabstein eines Angehörigen der Legio XV Apollinaris und Reste einer Holz-Erde-Befestigung lassen dort spätestens ab dem frühen 1. Jahrhundert n. Chr. einen ersten römischen Stützpunkt an der Limesstraße vermuten. Legionslager und Zivilsiedlungen sind seit dem späten 1. Jahrhundert n. Chr. nachweisbar. Nordwestlich des Legionslagers stand im 1. und 2. Jahrhundert möglicherweise auch ein Reiterkastell. Zeitweise waren in den Lagern vermutlich bis zu 6000 Soldaten stationiert.\nDie direkt am Ufer eines Donauseitenarms gelegene Legionsfestung war seit dem späten 1. Jahrhundert auch von einer Canabae Legionis (Militärstadt) umgeben. Südöstlich davon entstand zur selben Zeit eine Zivilstadt, die rasch expandierte. Man schätzt, dass in ihrer Glanzzeit vom 2. bis in die erste Hälfte des 3. Jahrhunderts etwa 30.000 Menschen in und um Vindobona lebten. Die Zivilstadt erlangte vermutlich im frühen 3. Jahrhundert auch den rechtlichen Status einer autonomen Stadt zweiter Ordnung (Municipium).\nIm 4. Jahrhundert wurde das Hauptquartier des Kommandanten der Donauflotte (Classis Histrica) von Carnuntum nach Vindobona verlegt. Das Legionslager bestand nach Zerstörung seiner Vorstädte als befestigte Siedlung noch bis Anfang des 5. Jahrhunderts und wurde dann endgültig von der Armee aufgegeben. Obwohl auch die römischen Siedlungsspuren in dieser Zeit enden, wurde Vindobona vermutlich nicht zur Gänze zerstört bzw. verlassen. Eine Restbevölkerung hielt sich bis in das frühe Mittelalter. Die römischen Ruinen wurden danach fast gänzlich durch Steinraub abgetragen oder zugeschüttet. Bei Notgrabungen infolge von Bauarbeiten oder Ähnlichem stoßen Archäologen immer wieder auf die antike Vergangenheit der österreichischen Bundeshauptstadt."
    },
    {
        "lat": 47.56385083,
        "lon": 19.04941333,
        "name": "Aquincum",
        "url": "https://de.wikipedia.org/wiki/Aquincum",
        "zusammenfassung": "Aquincum war die römische Vorgängerstadt von Budapest, die sich im Nordwesten des heutigen Stadtgebietes im III. Budapester Bezirk (historisch Óbuda) nahe dem Donauufer befand. Ab dem frühen 1. Jahrhundert n. Chr. gehörte das Gebiet rechts (westlich) der Donau zum Römischen Reich und bildete bis zum Ende der Römerherrschaft ein bedeutendes Zentrum der Region Pannonien. Die Geschichte der Römerstadt Aquincum war durch ihre Lage an der Donau geprägt, die dort die römische Reichsgrenze (Limes) bildete. Am Ort befand sich über zwei Jahrhunderte hinweg der Statthaltersitz der Provinz Niederpannonien (Pannonia inferior) und noch einmal länger das Hauptlager einer Legion. Wirtschaftlich lag die Bedeutung Aquincums vor allem in den dort zusammenlaufenden Römerstraßen und einer steinernen Brücke über die Donau, die es zu einem wichtigen Verkehrsknotenpunkt und Warenumschlagplatz machten.\nDer Ort bestand ab dem späten 1. Jahrhundert n. Chr. aus einem Legionslager sowie zwei voneinander getrennten Stadtkernen, von denen sich einer rund um das Legionslager erstreckte, der andere mit einigem Abstand etwas weiter nördlich lag. Sowohl das Lager als auch die beiden Zivilistensiedlungen wurden als Aquincum bezeichnet. Der südliche Stadtkern war eine Lagervorstadt, wie sie häufig in der Umgebung römischer Militärlager entstand (sogenannte canabae). Die nördliche Stadtanlage war dagegen rechtlich vom Militär unabhängig und erhielt im frühen 2. Jahrhundert n. Chr. das römische Stadtrecht (zunächst als Municipium, später als Colonia). Dem Legionslager und den canabae vorgelagert auf einer Donauinsel befand sich außerdem der Palast des niederpannonischen Statthalters.\n\nDas linke (östliche) Donauufer stand nie unter direkter römischer Herrschaft. Dort befanden sich in der Antike lediglich kleinere Vorposten des römischen Heeres, darunter die bedeutendsten Transaquincum und Contra Aquincum. Westlich der Donau erstreckte sich rund um die Doppelstadt Aquincum eine dichte Siedlungslandschaft aus verschiedenen kleineren römischen Lagern, Gutshöfen und dörflichen Ansiedlungen. Die antike Geschichte dieses gesamten Areals ist relativ gut erforscht und wird vor Ort im Aquincum Museum präsentiert, das auch einen archäologischen Park umfasst."
    },
    {
        "lat": 49.020141,
        "lon": 12.098614,
        "name": "Castra Regina",
        "url": "https://de.wikipedia.org/wiki/Castra_Regina",
        "zusammenfassung": "Castra Regina war ein römisches Legionslager. Errichtet wurde es für die dritte italische Legion im Jahr 175 als Hauptquartier, wo die obere Donau in ihrem Verlauf den nördlichsten Punkt erreicht. Castra Regina bestand aus dem Legionslager, aus der zugehörigen Zivilstadt, einem großen Friedhof und aus einigen Heiligtümern und Tempelanlagen. Die sichtbaren römischen Baureste des Lagers sowie die mit dem Legionslager zusammenhängenden Bodendenkmäler in Regensburg sind seit 2021 Bestandteil des zum UNESCO-Weltkulturerbe erhobenen Donaulimes.\nNach dem Abzug der Römer wurde das ehemalige Legionslager zum Hauptsitz der bajuwarischen Herzöge aus dem Geschlecht der Agilolfinger. Unter Herzog Arnulf I. entwickelte sich das ehemalige Legionslager ab 900 mit den zugehörigen zivilen Ansiedlungen zu einer erweiterten und durch neue Stadtbefestigungsanlagen geschützten frühmittelalterlichen Stadt, die zur Keimzelle der Stadt Regensburg wurde.\n\n"
    },
    {
        "lat": 55.01222222,
        "lon": -2.33916667,
        "name": "Hadrianswall",
        "url": "https://de.wikipedia.org/wiki/Hadrianswall",
        "zusammenfassung": "Der Hadrianswall (antiker lateinischer Name möglicherweise vallum Aelium) war ein römisches System der Grenzbefestigung des britannischen Limes, das nahe der heutigen Grenze zwischen Schottland und England zwischen der heutigen Stadt Newcastle upon Tyne im Osten und dem Solway Firth im Westen angelegt war. Er wurde zwischen 122 und 128 n. Chr. auf Anordnung Kaiser Hadrians (reg. 117–138) erbaut, nachdem dieser die nördlichen Grenzen im Rahmen seiner Inspektionsreise durch alle Provinzen des Reichs besucht hatte. Der Wall erstreckte sich auf einer Länge von rund 117,5 km. Nach heute vorherrschender Sicht diente er nicht der Abwehr von Invasionen (für diesen Zweck waren die römischen limites generell nicht geeignet), sondern sollte in erster Linie den Handels- und Personenverkehr überwachen und an den dafür vorgesehenen Grenzübergängen kanalisieren, um dort unter anderem die Erhebung von Zöllen zu ermöglichen. Außerdem sollte er kleinere Überfälle sowie die unkontrollierte Migration schottischer und irischer Stämme in das Gebiet der Provinz Britannia inferior verhindern.\nIn ihrem östlichen Teil bestand die Anlage aus einer bis zu 4,5 m hohen Steinmauer, im westlichen zunächst nur aus einem Erdwall. Zu ihrer Absicherung wurden ein Grabensystem sowie 320 Türme, 16 Hilfstruppenkastelle und 80 Meilenkastelle errichtet. Ein fast identisches – wenn auch einfacher aufgebautes – Sicherungssystem, vermutlich bestehend aus bis zu 26 Kleinkastellen samt daran angeschlossenen Wach- und Signaltürmen, wurde an der Westküste der heutigen Grafschaft Cumbria als Flankenschutz der Wallzone angelegt.\nDie Überreste des Walls lassen noch heute erahnen, wie Roms Grenzbefestigungen einst die Landschaft prägten. Er war das Ergebnis einer neuen Außenpolitik der Konsolidierung und zunehmenden Abschottung des Reiches, die unter Hadrian ihre endgültige Gestalt annahm. Der Wall war bis zur Regierungszeit des Antoninus Pius, auf dessen Veranlassung an der Schwelle zum schottischen Hochland ein neues Holz-Erde-Wallsystem („Antoninuswall“) gebaut wurde, die nördlichste Grenzzone des römischen Reiches. Diese Erweiterung konnte jedoch nicht lange aufrechterhalten werden (etwa von 141 n. Chr. bis 180 n. Chr.). Der Hadrianswall und dessen Kastelle wurden nach Aufgabe des Antoninuswalles erneut zur Überwachung der Grenze genutzt, bis Rom – nach Abzug seiner Feldarmee – Britannien zu Beginn des 5. Jahrhunderts sich selbst überließ.\nGroße Teile der Wallanlage existieren noch heute, vor allem im landschaftlich eindrucksvollsten mittleren Abschnitt. Größtenteils auf Hochflächen verlaufend, hat man von ihm aus einen guten Ausblick über das Umland. Das Bodendenkmal ist heute eine der bekanntesten Touristenattraktionen Nordenglands und wurde 1987 von der UNESCO zum Weltkulturerbe erklärt. Man kann es auch bequem auf dem sogenannten Hadrianswall-Path/National-Trail erwandern und dabei alle relevanten archäologischen Stätten besuchen."
    },
    {
        "lat": 56.541584,
        "lon": -3.424668,
        "name": "Legionslager Inchtuthil",
        "url": "https://de.wikipedia.org/wiki/Legionslager_Inchtuthil",
        "zusammenfassung": "Das Legionslager Inchtuthil (ausgesprochen Inch-Tewth-Ill) war ein römischer Militärstützpunkt der frühen Kaiserzeit. Es befindet sich auf dem Gebiet des Parish Caputh bei Blairgowrie and Rattray, einem administrativen Zusammenschluss zweier Kleinstädte der Council Area Perth and Kinross, in Schottland.\nDas Lager diente mit ziemlicher Sicherheit im späten 1. Jahrhundert n. Chr. dem britischen Statthalter Gnaeus Iulius Agricola als Basis für seine Feldzüge gegen die keltoschottischen Stämme. Die Region war in römischer Zeit das Bindeglied zwischen zwei Territorialzonen (Hoch- und Tiefland), die Kontrolle über diese Schlüsselstellung war daher für die Aufrechterhaltung der römischen Herrschaft von entscheidender Bedeutung. Inchtuthil war zudem das Hauptquartier der schlagkräftigsten römischen Armeeeinheit, die zu dieser Zeit in Schottland stationiert war. Es war in weiterer Folge Teil eines Überwachungsnetzes von Kastellen und Wachtürmen, das die Aktivitäten der Hochlandstämme einhegen und sie vor allem von den fruchtbaren Tiefländern und der Nordseeküste fernhalten sollte. Aufgrund der prekären Kriegslage am osteuropäischen Limes musste das Legionslager nach nur wenigen Jahren wieder aufgegeben werden. Sein relativ guter Erhaltungszustand machte dieses Bodendenkmal zu einem der Schwerpunkte der römischen Provinzialarchäologie im Vereinigten Königreich. Es zählt zu den wenigen Lagern, die in ihren Innenbereichen gänzlich ohne Umbauten blieben, nur die Umwehrung mit ihrem quadratischen Grundriss und ihren abgerundeten Ecken wurde nachträglich durch eine Steinmauer verstärkt, weshalb die Archäologen anhand der Befunde die Gründungsphase eines römischen Militärlagers exakt rekonstruieren konnten. Überregional bekannt wurde die archäologische Stätte aber vor allem durch die Entdeckung von mehreren Tonnen Nägeln, die beim Abzug der Besatzung dort vergraben worden waren.\nDas in diesem Artikel beschriebene Bodendenkmal umfasst die Überreste der Legionsfestung und die zeitgleich entstandenen temporären Lager auf dem Inchtuthil-Plateau. Der Befund ist stark erodiert, jedoch sind einzelne Abschnitte der Umwehrung und des Grabens noch oberirdisch sichtbar."
    },
    {
        "lat": 48.26625,
        "lon": 9.83138889,
        "name": "Rißtissen",
        "url": "https://de.wikipedia.org/wiki/Ri%C3%9Ftissen",
        "zusammenfassung": "Rißtissen ist ein Teilort der Großen Kreisstadt Ehingen (Donau) im Alb-Donau-Kreis in Baden-Württemberg. Der Ort wurde im Jahr 1975 nach Ehingen eingemeindet. Ortsvorsteherin ist Dagmar Jöchle-Leutz (Stand: 2024)."
    },
    {
        "lat": 51.64638889,
        "lon": 6.46998889,
        "name": "Vetera",
        "url": "https://de.wikipedia.org/wiki/Vetera",
        "zusammenfassung": "Vetera (auch: Vetera Castra; zuweilen in der älteren Literatur, auf Landkarten und umgangssprachlich auch Castra Vetera) war der Name für den Ort zweier zeitlich aufeinander folgender römischer Legionslager in der Provinz Germania inferior nahe dem heutigen Xanten am Niederrhein. Die Legionslager von Vetera gehörten zum Niedergermanischen Limes und sind seit 2021 Bestandteil des UNESCO-Weltkulturerbes.\nIn der Forschung und in der wissenschaftlichen Literatur wird zwischen dem älteren Kastellplatz Vetera I (13/12 v. Chr. bis 70 n. Chr.) und dem jüngeren Kastellplatz Vetera II (71 bis mindestens ins 3. Jahrhundert) differenziert, die etwa eine römische Meile (mille passus = knapp 1500 m) auseinanderlagen. Vetera gehörte zu den bedeutendsten Garnisonen an der Nordflanke des römischen Imperiums und war in seiner Frühzeit eine wichtige Aufmarschbasis für die rechtsrheinischen Expansionsbestrebungen der Römer. Heute liegt Vetera I auf unbebautem Gelände im Stadtgebiet Xantens, Vetera II dagegen in einer Tiefe von bis zu zehn Metern unter der Wasseroberfläche eines Baggersees."
    },
    {
        "lat": 47.53386,
        "lon": 7.7214,
        "name": "Augusta Raurica",
        "url": "https://de.wikipedia.org/wiki/Augusta_Raurica",
        "zusammenfassung": "Die römische Kolonie Augusta Raurica (lateinisch Colonia Augusta Rauricorum  ‚Stadt des Augustus im Land der Rauriker‘) liegt rund zehn Kilometer östlich von Basel in der Schweiz am Südufer des Rheins. Offiziell wurde sie im Jahr 44 v. Chr. gegründet und entwickelte sich zur grössten Stadt der Region. Um 200 n. Chr. lebten hier etwa 10'000 Menschen. Die Zivilsiedlung hatte Bestand bis etwa 280 n. Chr. Nachdem die Siedlung kurzzeitig auf eine stark verkleinerte Wohnfläche (enceinte réduite) reduziert worden war, entstand im nördlichen Stadtgebiet am Rhein um 300 das Castrum Rauracense, das während etwa 100 Jahren römische Truppen beherbergte. Im 7. Jahrhundert verlor die Stadt ihre Bedeutung an das neue regionale Zentrum Basel. Heute erstreckt sich das antike Siedlungsgebiet über die Gemeinden Augst (BL) und Kaiseraugst (AG). Die römische Stadt ist kaum überbaut worden und wird erst nach und nach durch kleinere Not- und Forschungsgrabungen erforscht.\n\n"
    },
    {
        "lat": 47.505,
        "lon": 9.74916667,
        "name": "Brigantium",
        "url": "https://de.wikipedia.org/wiki/Brigantium",
        "zusammenfassung": "Brigantium ist der Sammelbegriff für mehrere römische Kastelle und die dazugehörige Zivilsiedlung auf dem Gebiet der Landeshauptstadt Bregenz, Bundesland Vorarlberg, Bezirk Bregenz in Österreich.\nNach der Okkupation der Bodenseeregion um 15 v. Chr. gründeten die Römer auf dem Areal eines keltischen Oppidums (Ölrainplateau) ein Holz-Erde-Lager mit dazugehörigem vicus. Es ist bislang das älteste römische Kastell, das in Österreich nachgewiesen werden konnte, seine Überreste stammen aus dem Jahr 5 n. Chr. Nach Auflassung dieses Kastells im Laufe des 1. Jahrhunderts n. Chr. bildete sich aus dem Lagerdorf eine stadtähnliche Siedlung, die bald zu einem bedeutenden Verkehrsknotenpunkt und Handelszentrum der Bodenseeregion avancierte. Am Steinbühel stand vermutlich im 1. Jahrhundert n. Chr. ein weiteres Kastell, das zum Schutz des Hafens diente. Auch eine Vielzahl ausgegrabener militärischer Ausrüstungsgegenstände bezeugt die Anwesenheit römischer Soldaten in Bregenz.\nIm späten 3. Jahrhundert wurde der Ölrain aufgegeben und der Siedlungsschwerpunkt verlagerte sich auf den flächenmäßig kleineren, aber besser zu verteidigenden Hügel der heutigen Oberstadt (Altstadt). Nach Räumung des Obergermanisch-Rätischen Limes hatte die Stadt in der Spätantike – aufgrund ihrer strategischen und verkehrsgünstigen Lage – im römischen Grenzbefestigungssystem wieder eine Schlüsselposition inne. Das unter Valentinian I. errichtete Hafenkastell am Leutbühel, Brecantia, war als Bestandteil des spätantiken Donau-Iller-Rhein-Limes auch Stützpunkt einer Flotteneinheit der römischen Grenztruppen. Es war möglicherweise bis ins frühe 5. Jahrhundert n. Chr. mit regulären römischen Soldaten besetzt.\nErwähnenswert ist auch das große römische Gräberfeld am Ölrain, das vom 1. bis zum 5. Jahrhundert n. Chr. belegt wurde und Einblicke in den Wandel des Alltagslebens einer typischen römischen Provinzstadt über einen Zeitraum von fast 500 Jahren gewährt."
    },
    {
        "lat": 48.11315,
        "lon": 16.86153,
        "name": "Carnuntum (Zivilstadt)",
        "url": "https://de.wikipedia.org/wiki/Carnuntum_(Zivilstadt)",
        "zusammenfassung": "Die Zivilstadt Carnuntum oder Karnuntum lag direkt am pannonischen Limes, entwickelte sich parallel zum Legionslager und war seit Beginn des 2. Jahrhunderts n. Chr. Verwaltungszentrum der römischen Provinz (Ober-)Pannonien. Sie zählt zu den bedeutendsten und am umfangreichsten erforschten antiken Ausgrabungsstätten in Österreich und liegt auf den Gemeindegebieten von Petronell-Carnuntum und Bad Deutsch-Altenburg, Bundesland Niederösterreich.\nDie Region um ein noch nicht lokalisiertes keltisches Siedlungs- und Machtzentrum, das der Historiker Velleius Paterculus als „Carnunto, qui locus regni Norici“ (Carnuntum im Königreich Norikum) bezeichnete, wurde ab dem 1. Jahrhundert n. Chr. zu einem der zentralen Sammelpunkte für die Expansion der Römer ins freie Germanien (Barbaricum). An den Ausläufern der Kleinen Karpaten entwickelte sich bald einer der wichtigsten Siedlungs- und Verteidigungsschwerpunkte in den nördlichen Provinzen des Reiches. Ihren rasanten Aufstieg verdankte die Stadt unter anderem ihrer günstigen Lage am Kreuzungspunkt zweier transkontinentaler Handelsrouten sowie an den beiden Militärlagern, in denen zeitweise bis zu 6500 Mann stationiert waren. Die Stadt stand während der römischen Herrschaft über Pannonien wiederholt im Mittelpunkt bedeutender historischer Ereignisse.\nCarnuntum bestand aus mehreren Siedlungsbereichen, dem Legionslager, einer Militärsiedlung (canabae legionis) und der sogenannten Zivilstadt, die sich außerhalb einer Sicherheitszone von 2,2 km (entspricht einer keltischen Leuge) vom Legionslager aus gegen Westen ausbreitete. Die ältesten archäologischen Zeugnisse aus römischer Zeit datieren in die Mitte des 1. Jahrhunderts. In der Regierungszeit des Claudius entstand parallel zu einem festen Holz-Erde-Lager mit angeschlossenem Lagerdorf die Zivilsiedlung. Zu Beginn des 2. Jahrhunderts lebten dort bereits rund 50.000 Menschen. Unter Trajan stieg sie zur Provinzhauptstadt von Oberpannonien auf. Sein Nachfolger Hadrian gewährte ihr in weiterer Folge das Recht zur Selbstverwaltung. Während der Markomannenkriege führte Kaiser Mark Aurel von dort aus seine Feldzüge in die Stammesgebiete nördlich der Donau. Ende des 2. Jahrhunderts wurde dort der oberpannonische Statthalter Septimius Severus von den Donaulegionen zum Kaiser ausgerufen und die Zivilstadt danach in den Rang einer Kolonie erhoben. Dies hatte einen erneuten, langanhaltenden wirtschaftlichen Aufschwung der Stadt zur Folge. 308 n. Chr. hielten die Tetrarchen dort die Kaiserkonferenz von Carnuntum ab. In der Mitte des 4. Jahrhunderts verwüstete ein schweres Erdbeben die Region. Diese Naturkatastrophe im Verbund mit der stetigen Reduzierung der Grenztruppen und den Auswirkungen der Völkerwanderung leiteten schließlich den wirtschaftlichen und demografischen Niedergang der Stadt ein. Im späten 4. Jahrhundert diente der schon weitgehend verlassene Ort Kaiser Valentinian I. als Heerlager für einen Feldzug gegen transdanubische Stammesverbände. Im Laufe des 5. Jahrhunderts wurde Carnuntum von seinen romanischen Bewohnern endgültig aufgegeben. Zwischen Limes- und Bernsteinstraße liegt das sogenannte Heidentor, ein Triumphalmonument aus dem 4. Jahrhundert und heute das Wahrzeichen der Region Carnuntum."
    },
    {
        "lat": 51.5125,
        "lon": -0.0906,
        "name": "Londinium",
        "url": "https://de.wikipedia.org/wiki/Londinium",
        "zusammenfassung": "Londinium, das heutige London, war die größte Stadt und Hauptstadt der römischen Provinz Britannien. Durch seine günstige Lage an der Themse, die wiederum einen guten Anschluss ans Meer und ins Hinterland bot, war Londinium auch ein bedeutendes Handelszentrum.\nDie Geschichte von Londinium lässt sich aus wenigen verstreuten Erwähnungen bei antiken Autoren, anhand der allgemeinen Geschichte Britanniens und durch Ausgrabungen in der Stadt in groben Zügen rekonstruieren. Am Ende des dritten Jahrhunderts war sie sogar Residenz des Gegenkaisers Carausius und damit Hauptstadt eines Sonderreiches in Britannien. Als bedeutende römische Stadt hatte sie alle öffentlichen Gebäude einer solchen, wobei nur ein Teil von ihnen durch Ausgrabungen identifiziert werden konnte. Das große Forum im Zentrum der Stadt, einer der größten Bauten seiner Art nördlich der Alpen, bezeugt die starke wirtschaftliche Position Londiniums. Dies wird auch durch die Reste zahlreicher Warenlager an den Ufern der Themse bestätigt."
    },
    {
        "lat": 50,
        "lon": 8.27111111,
        "name": "Mogontiacum",
        "url": "https://de.wikipedia.org/wiki/Mogontiacum",
        "zusammenfassung": "Mogontiacum (auch Moguntiacum) ist der lateinische Name der heutigen Stadt Mainz, den diese während ihrer fast 500-jährigen Zugehörigkeit zum Römischen Reich trug. Seinen Ursprung hatte Mogontiacum in dem 13/12 v. Chr. von Drusus erbauten Legionslager, das strategisch günstig auf einer Anhöhe über dem Rhein und gegenüber der Mainmündung an der römischen Rheintalstraße lag.\nDie sich rheinabwärts ausbreitenden Zivilsiedlungen (vici) im Umfeld des Lagers wuchsen schnell zu einer größeren, städtisch geprägten Siedlung zusammen. Allerdings war Mogontiacum im Gegensatz zu Colonia Claudia Ara Agrippinensium (Köln) oder Augusta Treverorum (Trier) bis in die zweite Hälfte des 4. Jahrhunderts primär ein Militärstandort und war überdies offenbar auch keine colonia. Dies hatte zur Folge, dass die Stadt nie den urbanen Charakter der anderen großen Römerstädte in Deutschland aufwies. Dennoch wurden auch hier mehrere Monumentalbauten errichtet, denn Mogontiacum war spätestens ab dem Jahr 90 Provinzhauptstadt der römischen Provinz Germania superior mit Sitz des Statthalters. Nach der Mitte des 3. Jahrhunderts, als das Dekumatland geräumt wurde, wurde Mogontiacum wieder Grenzstadt und in den nächsten 150 Jahren mehrfach von Angehörigen verschiedener Germanenstämme verwüstet. Nach dem Ende der römischen Periode, spätestens aber um 470 gehörte Mogontiacum nach einer kurzen Übergangsphase zum Fränkischen Reich.\nIn der heutigen Stadt Mainz sind einige bedeutende Überreste von Mogontiacum erhalten geblieben, beispielsweise das römische Bühnentheater, die Große Mainzer Jupitersäule, der Drususstein und die Römersteine, Überreste des Aquäduktes des Legionslagers. Das Römisch-Germanische Zentralmuseum, das Landesmuseum Mainz und das Museum für Antike Schifffahrt bewahren eine Vielzahl von Funden aus der römischen Zeit von Mainz auf."
    },
    {
        "lat": 49.02011667,
        "lon": 12.09866667,
        "name": "Porta praetoria (Regensburg)",
        "url": "https://de.wikipedia.org/wiki/Porta_praetoria_(Regensburg)",
        "zusammenfassung": "Als Porta Praetoria bezeichnet man in Regensburg die sichtbar erhaltenen Reste vom Nordtor des ehemaligen römischen  Legionslagers Castra Regina, das im 2. Jahrhundert n. Chr. erbaut wurde.\nDie Reste des Tores hatten sich als nicht sichtbare Einbauten in den nach 1650 entstandenen Mauern eines Brauereigebäudes östlich des Bischofshofs erhalten. Erst 1885, beim Abbruch der Brauereigebäude, wurden die beachtlichen Reste des römischen Lagertores wiederentdeckt und freigelegt.\nNeben der größeren Porta Nigra in Trier sowie der Porte Saint-André und der Porte d’Arroux in Autun ist die Porta Praetoria eine der wenigen erhaltenen römischen Toranlagen nördlich der Alpen."
    },
    {
        "lat": 51.43166667,
        "lon": 6.67,
        "name": "Asciburgium",
        "url": "https://de.wikipedia.org/wiki/Asciburgium",
        "zusammenfassung": "Asciburgium war ein römischer Garnisonsplatz am Niedergermanischen Limes, der 2021 zum UNESCO-Weltkulturerbe erhoben wurde. Das heutige Bodendenkmal liegt im Moerser Stadtteil Asberg im Kreis Wesel am Niederrhein. Es überwachte von der frühen römischen Zeit an das rechtsrheinisch gegenüber liegende Mündungsgebiet der Ruhr sowie den dort verlaufenden mutmaßlichen Vorläufer des mittelalterlichen Hellwegs.\nAsciburgium gehört zu den besterforschten Auxiliarlagern der Provinz Germania inferior. Die Ausgrabungen erbrachten einen seltenen Nachweis dafür, dass schon in der Zeit von Augustus römische Truppen in dieser Region anwesend waren."
    },
    {
        "lat": 52.22,
        "lon": -0.57,
        "name": "Britannien in römischer Zeit",
        "url": "https://de.wikipedia.org/wiki/Britannien_in_r%C3%B6mischer_Zeit",
        "zusammenfassung": "Die Insel Britannien, heute als Großbritannien bezeichnet, stand von 43 bis etwa 440 n. Chr. zu Teilen unter römischer Herrschaft. Diese erstreckte sich auf die heutigen Landesteile England bis zum Hadrianswall sowie Wales.\nDieser Artikel widmet sich vorwiegend den römisch beherrschten Gebieten der britischen Insel. Zur Geschichte der nördlichen, nicht durch das Römische Reich kontrollierten Areale siehe die Artikel zur Geschichte Schottlands und den Pikten."
    },
    {
        "lat": 50.58,
        "lon": 5.22,
        "name": "Germania inferior",
        "url": "https://de.wikipedia.org/wiki/Germania_inferior",
        "zusammenfassung": "Germania inferior („Niedergermanien“) war eine römische Provinz. Sie umfasste die westlich des Rhein gelegenen Teile der heutigen Niederlande und Deutschlands sowie Teile von Belgien. Seit Augustus war dieses Gebiet ein Heeresbezirk, der verwaltungstechnisch zu Gallien gehörte. Die Provinz wurde erst unter Domitian um 85 n. Chr. eingerichtet. Ihre Hauptstadt und Sitz der Statthalter von Niedergermanien war die Colonia Claudia Ara Agrippinensium, das heutige Köln. Im Zuge einer spätantiken Verwaltungsreform erfolgte dann die Einrichtung der Germania secunda.\nGermania inferior war die nördliche Nachbarprovinz von Germania superior (Obergermanien) und lag östlich der Belgica."
    },
    {
        "lat": 48.1141,
        "lon": 7.5839,
        "name": "Kastell Sasbach-Jechtingen",
        "url": "https://de.wikipedia.org/wiki/Kastell_Sasbach-Jechtingen",
        "zusammenfassung": "Kastell Sasbach-Jechtingen ist ein ehemaliges spätrömisches Militärlager auf dem heutigen Gebiet der Gemeinde Sasbach am Kaiserstuhl-Ortsteil Jechtingen im Landkreis Emmendingen, Baden-Württemberg.\nDas Lager zählte zu den zahlreichen kleineren, unter Kaiser Valentinian I. errichteten, aber nur kurzzeitig besetzten Befestigungsanlagen in der Endphase der römischen Herrschaft über die Rheinprovinzen. Es war Teil der Kastellkette des Donau-Iller-Rhein-Limes (DIRL) in der römischen Provinz Maxima Sequanorum. Das Lager war vermutlich vom 4. bis in das 5. Jahrhundert mit römischen Truppen belegt, die für Sicherungs- und Überwachungsaufgaben an diesem Abschnitt der Rheingrenze (ripa) zuständig waren. Die Befestigung wurde nach deren Abzug von Alamannen und Franken besetzt. Der Nachfolgebau, die mittelalterliche Burg Sponeck, wurde direkt über den Resten der spätantiken Anlage errichtet."
    },
    {
        "lat": 47.58888889,
        "lon": 8.31083333,
        "name": "Römerlager Dangstetten",
        "url": "https://de.wikipedia.org/wiki/R%C3%B6merlager_Dangstetten",
        "zusammenfassung": "Das Römerlager Dangstetten ist ein ehemaliges römisches Militärlager der XIX. Legion nebst einigen ihrer Auxiliartruppen. Es wurde nach den augusteischen Alpenfeldzügen (15 v. Chr.) angelegt und ausweislich von Münzfunden (9 v. Chr.) wieder aufgegeben. Das heute durch den Kiesabbau nicht mehr existente Bodendenkmal liegt in der Gemarkung Dangstetten, einem Ortsteil der Gemeinde Küssaberg im Landkreis Waldshut und befindet sich im Süden Baden-Württembergs, nahe der Grenze zur Schweiz.\nAufgrund des umfangreichen Befund- und Fundaufkommens wertet die provinzialrömische Archäologie Dangstetten als einen der wichtigsten Fundplätze: „Die zufällige Entdeckung von Bauresten bei Dangstetten im Jahre 1967 und die anschließende Rettungsgrabung erbrachte für die frührömische Geschichte Süddeutschlands völlig neue Erkenntnisse.“"
    },
    {
        "lat": 45.51665,
        "lon": 22.786821,
        "name": "Ulpia Traiana Sarmizegetusa",
        "url": "https://de.wikipedia.org/wiki/Ulpia_Traiana_Sarmizegetusa",
        "zusammenfassung": "Ulpia Traiana Sarmizegetusa, mit vollständigem Namen Colonia Ulpia Traiana Augusta Dacica Sarmizegetusa, (altgriechisch Ζαρμιζεγέθουσα, Ζερμιζεγέθουσα) war vom frühen zweiten bis in die zweite Hälfte des dritten Jahrhunderts eine römische Colonia und Hauptstadt der römischen Provinz Dacia (Dakien), die an der Stelle eines vorhergehenden römischen Legionslagers der Dakerkriege errichtet wurde. Die archäologische Stätte liegt auf dem Gebiet der heutigen rumänischen Gemeinde Sarmizegetusa im Kreis Hunedoara (Siebenbürgen). Gemeinsam mit insgesamt 277 Stätten des Dakischen Limes wurde die Ulpia Traiana Sarmizegetusa 2024 zum UNESCO-Weltkulturerbe erhoben.\n\n"
    },
    {
        "lat": 50.083802,
        "lon": 8.23833,
        "name": "Aquae Mattiacorum",
        "url": "https://de.wikipedia.org/wiki/Aquae_Mattiacorum",
        "zusammenfassung": "Aquae Mattiacorum (auch Aquae Mattiacae oder Mattiacum) ist der Name der antiken römischen Siedlung auf dem Stadtgebiet von Wiesbaden. Seit der frühen römischen Kaiserzeit ist in Wiesbaden von einer militärischen Präsenz gegenüber dem Legionslager Mogontiacum (Mainz) auszugehen. Im Hinterland des Limes konnte sich im 2. Jahrhundert eine bedeutende Zivilsiedlung entwickeln, die zum Hauptort der Civitas Mattiacorum erhoben wurde. Zivilisten und Soldaten schätzten die warmen Wiesbadener Heilquellen, weshalb der Ort den Namenszusatz Aquae trug. Nach dem Rückzug der Römer über den Rhein im 3. Jahrhundert ist in Wiesbaden weiterhin eine militärische Präsenz greifbar, zu deren bedeutendsten Überresten die sogenannte Heidenmauer zählt."
    },
    {
        "lat": 49.96694444,
        "lon": 7.895,
        "name": "Bingium",
        "url": "https://de.wikipedia.org/wiki/Bingium",
        "zusammenfassung": "Bingium ist der lateinische Name der heutigen Stadt Bingen am Rhein, den diese während ihrer Zugehörigkeit zum Römischen Reich trug. Strategisch an der überregional bedeutsamen Römerstraße zwischen Trier und Mainz an der Einmündung der Nahe in den Rhein gelegen, entwickelte sich um ein von Drusus angelegtes Kastell eine Zivilsiedlung (vicus). Vom Militärlager und der Zivilsiedlung haben sich keine oberirdischen Reste erhalten. Allerdings bezeugen zahlreiche Funde die römische Anwesenheit."
    },
    {
        "lat": 51.0925,
        "lon": 6.84055556,
        "name": "Durnomagus",
        "url": "https://de.wikipedia.org/wiki/Durnomagus",
        "zusammenfassung": "Das Kastell Durnomagus war ein römisches Reiterlager, ein so genanntes Alenkastell, mit rund 480 Mann Besatzung am Niedergermanischen Limes, der seit 2021 zum UNESCO-Weltkulturerbe gehört. Das heutige Bodendenkmal liegt unter dem Ortskern der niederrheinischen Stadt Dormagen im Bereich der Kirche St. Michael und des Rathauses der Stadt. Heute ist von den römischen Hinterlassenschaften nichts mehr im Stadtbild sichtbar.\nVom frühen ersten Jahrhundert bis zum Ende des vierten Jahrhunderts sicherte das Militärlager den Grenzabschnitt zwischen der Colonia Claudia Ara Agrippinensium (heute Köln) und der Colonia Ulpia Traiana respektive Vetera (heute Xanten) an der römischen Reichsstraße von Lugdunum Batavorum (heute Katwijk) nach Argentoratum (heute Straßburg)."
    }
]