[
    {
        "lat": 44.173889,
        "lon": 5.277222,
        "name": "Mont Ventoux",
        "url": "https://de.wikipedia.org/wiki/Mont_Ventoux",
        "zusammenfassung": "Der Mont Ventoux ist ein 1909 m hoher dominanter Berg in der französischen Provence. Die Kelten verehrten ihn wahrscheinlich als heiligen Berg. Über die Region hinaus populär wurde der Mont Ventoux nach der Besteigung und Beschreibung durch Francesco Petrarca im Jahr 1336. Heute ist er durch eine Bergstraße erschlossen, die große Bedeutung für den Radsport hat. Der Mont Ventoux trägt den Beinamen Géant de Provence (Riese der Provence).\n\n"
    },
    {
        "lat": 49.4925,
        "lon": 11.4864,
        "name": "Houbirg",
        "url": "https://de.wikipedia.org/wiki/Houbirg",
        "zusammenfassung": "Die Houbirg ist ein Berg bei Happurg in Mittelfranken mit einem abgegangenen keltischen Oppidum gleichen Namens. Erhalten sind Reste der teilweise noch zehn Meter hohen Mauern der Wallanlage, die in ihrer Länge von 4,5 Kilometern ein Gebiet von fast einem Quadratkilometer umschließt. Daneben zeugen ein prähistorischer Fundplatz, ein Burgstall und ein im Rahmen der U-Verlagerung errichteter Stollenkomplex von der Geschichte der Erhebung. Die Wallanlage kann unterteilt werden in einen tiefen Graben („Hunnenschlucht“) mit Quelle, Vorwinkel, Quelle, Felsen mit Flügelwall, Felsenbastion, Waldabteilung, „Hüll“ (Wasserloch), Steinbrüche und vier Tore."
    },
    {
        "lat": 53.25885,
        "lon": -4.540288,
        "name": "Llyn Cerrig Bach",
        "url": "https://de.wikipedia.org/wiki/Llyn_Cerrig_Bach",
        "zusammenfassung": "Llyn Cerrig Bach (wal. [ɬɨn ˈkɛrɪg baːχ], „See der kleinen Steine“) ist der Name eines kleinen Sees im Nordwesten der walisischen Insel Anglesey in der Nähe von Llanfihangel yn Nhowyn. In den Jahren 1942/43 wurde hier beim Bau eines Stützpunktes der Royal Air Force (RAF) das wichtigste Lager von Artefakten aus der La-Tène-Zeit auf den Britischen Inseln gefunden."
    },
    {
        "lat": 48.81305556,
        "lon": 7.79138889,
        "name": "Musée historique de Haguenau",
        "url": "https://de.wikipedia.org/wiki/Mus%C3%A9e_historique_de_Haguenau",
        "zusammenfassung": "Das Musée historique (Historisches Museum) ist das stadt- und kulturgeschichtliche Museum der Gemeinde Hagenau im Elsass (heute Région Grand Est, Frankreich). Das Museum besitzt überregional bedeutende Bestände in den Bereichen Archäologie, Skulptur des Spätmittelalters (ca. 1400–1550) und Kunstgewerbe."
    },
    {
        "lat": 50.412091,
        "lon": 10.592884,
        "name": "Oppidum Steinsburg",
        "url": "https://de.wikipedia.org/wiki/Oppidum_Steinsburg",
        "zusammenfassung": "Steinsburg nennt der Volksmund die Reste eines keltischen Oppidums auf dem Kleinen Gleichberg in Südthüringen im Landkreis Hildburghausen bei Waldhaus nahe Römhild."
    },
    {
        "lat": 47.543859,
        "lon": 8.420036,
        "name": "Silberschatz von Weiach",
        "url": "https://de.wikipedia.org/wiki/Silberschatz_von_Weiach",
        "zusammenfassung": "Der Silberschatz von Weiach wurde im Oktober 2020 auf dem Gebiet der Gemeinde Weiach im Kanton Zürich in der Schweiz gefunden. Er umfasst 63 keltische Münzen und ist damit der grösste zusammenhängende Münzfund im Zürcher Gebiet aus jener Zeit."
    },
    {
        "lat": 50.95472222,
        "lon": 8.74916667,
        "name": "Christenberg",
        "url": "https://de.wikipedia.org/wiki/Christenberg",
        "zusammenfassung": "Der Christenberg (früher Kesterburg) ist ein 387 m ü. NHN hoher Berg, Burgstelle, ehemalige Siedlungsstätte und Kirchenstandort im Burgwald, im Norden des heutigen Landkreises Marburg-Biedenkopf in Hessen (Deutschland).\n\nAls Kuppe aus Buntsandstein befindet sich der Christenberg etwa 2 km (Luftlinie) östlich von Münchhausen als Exklave in der Gemarkung von Münchhausen. Eigentümerin des Bergplateaus ist die evangelische Kirchengemeinde Münchhausen. Auf seinem Gipfel steht am Ort der keltischen und späteren fränkischen Festungsanlagen, inmitten eines Friedhofs, die Martinskirche. In der Nähe befindet sich außerdem ein Ausflugslokal. In der westlichen Umgebung des Gipfels wurden Hügelgräber gefunden, die Bestattungsorte der früher auf dem Berg befindlichen Ansiedlungen sein könnten. Vom höchsten Punkt des Christenberges kann man u. a. zum Kellerwald blicken.\nAuf dem nördlichen Hang des Christenbergs befindet sich das Naturschutzgebiet „Christenberg“ (1534003) sowie das fast flächengleiche FFH-Gebiet „Christenberg“ (5018-302)."
    },
    {
        "lat": 50.55606,
        "lon": 6.763088,
        "name": "Hürten-Museum",
        "url": "https://de.wikipedia.org/wiki/H%C3%BCrten-Museum",
        "zusammenfassung": "Das Hürten-Heimatmuseum liegt in Bad Münstereifel im Kreis Euskirchen in Nordrhein-Westfalen.\nDer Münstereifeler Karl Hürten (1856–1925), nach dem das Museum benannt ist, regte bereits um 1900 die Schaffung eines Ortsmuseums an. Endlich wurde das Museum von der Stadt genehmigt und die Räume in einem Stadttor, dem Orchheimer Tor, zur Verfügung gestellt. 1912 konnte das Museum eingeweiht werden. Nach einer Zwischenstation im Rathaus wurde das Museum 1975 in das „romanische Haus“, eines der ältesten Häuser im Rheinland (12. Jahrhundert) eingerichtet.\nNeben einer Gaststube aus der Kaiserzeit um 1900 runden frühere Waffen, Kunstwerke des Mittelalters (u. a. eine Pieta aus dem 15. Jahrhundert), ein 2019 entdeckter und restaurierter Altar aus dem 17. Jhrh., 2 große Truhen, ein mittelalterlicher Herdraum, der Gebetsraum eines Stiftsherrn mit einem Altaraufsatz (um 1700) und Dokumente zur Stadtgeschichte die ständige Ausstellung ab. Daneben werden zweimal im Jahr Sonderausstellungen im großen romanischen Saal organisiert. Hingewiesen sei auf die 3 Kalksintersäulen (Material aus römischer Wasserleitung), die im inneren des Romanischen Hause zu sehen sind.\nVon April bis Oktober ist die ständige archäologische Ausstellung zugänglich. Ausgestellt sind Artefakte aus der Jungsteinzeit, Kelten-, Römer- und Frankenzeit bis in die Neuzeit."
    },
    {
        "lat": 43.52555556,
        "lon": 5.4525,
        "name": "Musée Granet",
        "url": "https://de.wikipedia.org/wiki/Mus%C3%A9e_Granet",
        "zusammenfassung": "Das Musée Granet ist ein Kunstmuseum in Aix-en-Provence, das zu den ältesten und reichsten in Frankreich zählt."
    },
    {
        "lat": 51.17888889,
        "lon": -1.82638889,
        "name": "Stonehenge",
        "url": "https://de.wikipedia.org/wiki/Stonehenge",
        "zusammenfassung": "Stonehenge [stəʊ̯n'hɛndʒ] ist ein Megalith-Bauwerk der Jungsteinzeit nahe dem Avon bei Amesbury, Süd-England. Es wurde ab wenigstens 3000 v. Chr. in mehreren nach und nach aufeinander folgenden Versionen errichtet. Die Anlage wurde mindestens bis in die Bronzezeit weiter genutzt und danach aufgegeben, wohl vor 1400 v. Chr. Seither wurde sie stark beschädigt.\nDie wohl anspruchsvollste Bauphase, Stonenge 3, mit ihren an Kolonnaden gemahnenden monumentalen Steinkreisen mit Aufliegern fand etwa zeitgleich mit der Errichtung der Cheopspyramide in Ägypten statt, und der in Stonehenge verwendete Blaustein ist als Basalt etwa so hart wie der in Ägypten verwendete Granit.\nUmfangreiche Bautätigkeiten über mehrere Jahrhunderte und nicht zuletzt der Transport der bluestones, vom Ort ihrer Gewinnung im heutigen Wales über 250 Kilometer zur Baustelle deuten auf großräumige politische Strukturen in den Haupt-Bauzeiten, über die nichts Näheres bekannt ist.\nEin entscheidender Aspekt bei der Einordnung von Stonehenge in die Geschichte der Britischen Inseln liegt in deren Siedlungsgeschichte; bald nach der Fertigstellung von Stonehenge 3 III begann die indoeuropäische Invasion der Inseln, in deren Verlauf die Träger der „Stonehenge-Kultur“ zu einer Randgruppe von nur noch 10 % der Bevölkerung wurden. Auch die Kelten waren schon ein Teil dieser Invasion.\nSeit jüngerem versucht die Wissenschaft, den sozialen und politischen Bedingungen zur Zeit der Erbauer und dem Sinn und Zweck der Anlage durch fachübergreifende Arbeit auf die Spur zu kommen.\nAb 1918 ging das Monument in den Besitz des englischen Staates über; verwaltet und touristisch erschlossen wird es vom English Heritage, seine Umgebung vom National Trust. Die UNESCO erklärte die Stonehenge, Avebury and Associated Sites im Jahr 1986 zum Weltkulturerbe. 2019 wurde Stonehenge von rund 1,60 Millionen Personen besucht. 2024 betrug die Besucherzahl etwa 1,36 Millionen Personen.\n\n"
    },
    {
        "lat": 49.75,
        "lon": 15.74972222,
        "name": "Tschechien",
        "url": "https://de.wikipedia.org/wiki/Tschechien",
        "zusammenfassung": "Tschechien (tschechisch , amtliche Vollform Tschechische Republik, tschechisch ) ist ein Binnenstaat in Mitteleuropa mit rund 10,5 Millionen Einwohnern. Es setzt sich aus den historischen Ländern Böhmen (Čechy) und Mähren (Morava) sowie Teilen von Schlesien (Slezsko) zusammen. Das Land grenzt im Westen an Deutschland, im Norden an Polen, im Osten an die Slowakei und im Süden an Österreich. Hauptstadt und Metropole des Landes ist Prag (tschechisch Praha), weitere Großstädte sind Brünn (Brno), Ostrau (Ostrava), Pilsen (Plzeň), Reichenberg (Liberec) und Olmütz (Olomouc).\nIm 6. Jahrhundert wanderten Slawen in das zuvor von Kelten und Germanen besiedelte Böhmen ein. Anfang des 9. Jahrhunderts bildete sich das Mährerreich als erstes slawisches Staatswesen heraus. Der geeinte tschechische Staat entstand unter der böhmischen Přemysliden-Dynastie, als im 11. Jahrhundert die Markgrafschaft Mähren Böhmen unterstellt und 1085 das Königreich Böhmen geformt wurde. Es hatte eine Sonderstellung im Heiligen Römischen Reich und beherrschte unter den Přemysliden und Luxemburgern große Gebiete Kontinentaleuropas. Im Zuge des Aufstiegs der Habsburger und des Dreißigjährigen Krieges wurde das Gebiet Teil der Habsburgermonarchie und blieb es bis zu deren Zerfall nach der Niederlage im Ersten Weltkrieg.\nIm Jahre 1918 erfolgte die Gründung der demokratischen Tschechoslowakei. Im Jahre 1939 wurde der tschechische Landesteil durch das nationalsozialistische Deutschland besetzt und zum Protektorat Böhmen und Mähren erklärt. Im Jahre 1945 befreiten die Alliierten mit Unterstützung der Tschechoslowakischen Exilarmee das Land vom NS-Regime. Nach dem Krieg wurde die deutsche Minderheit vertrieben. Nachdem die Rote Armee den Großteil der Tschechoslowakei besetzt hatte, übernahm 1948 die Kommunistische Partei der Tschechoslowakei (KSČ) im sogenannten Februarumsturz die Macht im Land, das damit zum Satellitenstaat der Sowjetunion wurde. Die Reformbewegung des Prager Frühlings schlugen im Jahr 1968 Truppen des Warschauer Paktes nieder. Nach der Samtenen Revolution 1989 wurde unter Präsident Václav Havel die Demokratie wiedererrichtet. Die heutige Tschechische Republik entstand am 1. Januar 1993 mit der friedlichen Teilung der Tschechoslowakei. Sie ist seit 1999 Mitglied der NATO und seit 2004 Mitglied der Europäischen Union.\nTschechien ist ein Industriestaat. Sein Bruttoinlandsprodukt pro Einwohner ist das höchste der ehemaligen RGW-Mitglieder. Das Entwicklungsprogramm der Vereinten Nationen zählt Tschechien zu den Ländern mit sehr hoher menschlicher Entwicklung. Sowohl in Bezug auf die politische als auch die wirtschaftliche Transformation belegt Tschechien Spitzenplätze."
    },
    {
        "lat": 46.94299,
        "lon": 7.44933,
        "name": "Bernisches Historisches Museum",
        "url": "https://de.wikipedia.org/wiki/Bernisches_Historisches_Museum",
        "zusammenfassung": "Das Bernische Historische Museum am Helvetiaplatz in Bern ist eines der grössten kulturhistorischen Museen der Schweiz."
    },
    {
        "lat": 45.61666667,
        "lon": 8.9,
        "name": "Castellanza",
        "url": "https://de.wikipedia.org/wiki/Castellanza",
        "zusammenfassung": "Castellanza ist eine italienische Gemeinde (comune) in der Provinz Varese in der Region Lombardei."
    },
    {
        "lat": 46.99388889,
        "lon": 15.21055556,
        "name": "Ligist",
        "url": "https://de.wikipedia.org/wiki/Ligist",
        "zusammenfassung": "Ligist ist eine Marktgemeinde mit 3232 Einwohnern (Stand 1. Jänner 2025) in der Weststeiermark, etwa zehn Kilometer südöstlich der Bezirkshauptstadt Voitsberg."
    },
    {
        "lat": 50.781092,
        "lon": 5.466311,
        "name": "Gallo-Römisches Museum Tongern",
        "url": "https://de.wikipedia.org/wiki/Gallo-R%C3%B6misches_Museum_Tongern",
        "zusammenfassung": "Das Gallo-Römische Museum (Flämisch: Gallo-Romeins Museum, Französisch: Musée gallo-romain de Tongres) in Tongern, das sich der Ur- und Frühgeschichte und der Provinzialrömischen Archäologie widmet, wurde im Jahr 1954 eröffnet. Träger ist die Regierung der Provinz Limburg in Belgien."
    },
    {
        "lat": 46.586183,
        "lon": 14.074589,
        "name": "Kathreinkogel",
        "url": "https://de.wikipedia.org/wiki/Kathreinkogel",
        "zusammenfassung": "Der Kathreinkogel ist ein Berg am westlichen Ende der Sattnitz im Süden Kärntens."
    },
    {
        "lat": 49.90413,
        "lon": 10.45106,
        "name": "Kleiner Knetzberg",
        "url": "https://de.wikipedia.org/wiki/Kleiner_Knetzberg",
        "zusammenfassung": "Der Kleine Knetzberg ist ein 447 m ü. NHN hoher Berg im Steigerwald. Er liegt in Knetzgau, einem Markt im unterfränkischen Landkreis Haßberge."
    },
    {
        "lat": 46.56916667,
        "lon": 14.80416667,
        "name": "Loibach",
        "url": "https://de.wikipedia.org/wiki/Loibach",
        "zusammenfassung": "BW\nLoibach (slowenisch Libuče); ma: Leupach, Leugach ist ein Ort auf dem Gemeindegebiet der Stadt Bleiburg im österreichischen Bundesland Kärnten. Er befindet sich ungefähr zwei Kilometer südlich von Bleiburg und zwei Kilometer westlich der österreichisch-slowenischen Staatsgrenze und liegt unter der Petzen.\nDie Stadtgemeinde Bleiburg hat 4.093 Einwohner. Davon leben im Ort Loibach 399 Einwohner."
    },
    {
        "lat": 41.20611111,
        "lon": 20.75444444,
        "name": "Trebeništa",
        "url": "https://de.wikipedia.org/wiki/Trebeni%C5%A1ta",
        "zusammenfassung": "Trebeništa (mazedonisch Требеништа; albanisch definit Trebenishti, indefinit Trebenishtë) ist ein Straßendorf im südlichen Teil der Gemeinde Debarca in der Region Südwesten der Republik Nordmazedonien."
    }
]