[
    {
        "name": "Aix-en-Provence",
        "zusammenfassung": "Vorlage:Infobox Gemeinde in Frankreich/Wartung/abweichendes Wappen in Wikidata\nAix-en-Provence [ˌɛksɑ̃pʀɔˈvɑ̃s] (okzitanisch Ais oder Ais de Provença) ist eine französische Universitätsstadt im Département Bouches-du-Rhône in der Region Provence-Alpes-Côte d’Azur und historische Hauptstadt der Provence. Die Stadt umfasst eine Fläche von 18.608 Hektar. Rund 40.000 der 147.933 Einwohner (Stand 1. Januar 2022), die man Aixois nennt, sind Studenten. Als Unterpräfektur des Départements ist Aix, wie die Stadt kurz genannt wird, Hauptstadt des gleichnamigen Arrondissements.\nAix ist Sitz eines katholischen Erzbischofs. Bischofskirche ist die Kathedrale Saint-Sauveur (Heiliger Erlöser) (siehe unten). Siehe auch Erzbistum Aix und Liste der Erzbischöfe von Aix.\n\n",
        "url": "https://de.wikipedia.org/wiki/Aix-en-Provence",
        "lat": 43.52777778,
        "lon": 5.44555556
    },
    {
        "name": "Bratislava",
        "zusammenfassung": "Bratislava ( ['bratɪslava], bis 1919 slowakisch Prešporok, deutsch Pressburg, vor der Rechtschreibreform 1996 Preßburg, ungarisch Pozsony) ist die Hauptstadt der Slowakei und mit 479.389 Einwohnern (Stand 31. Dezember 2024) die größte Stadt des Landes. Sie liegt an der südwestlichen Grenze der Slowakei am Dreiländereck mit Österreich und Ungarn und ist damit die einzige Hauptstadt der Welt, die an mehr als einen Nachbarstaat grenzt. Mit rund 55 km Luftlinie haben Bratislava und Wien, abgesehen vom Vatikan, der innerhalb Roms liegt, den geringsten Abstand zweier europäischer Hauptstädte.\nAls politisches, kulturelles und wirtschaftliches Zentrum des Landes ist Bratislava Regierungssitz der Slowakei sowie Standort mehrerer Universitäten, Museen, Theater und weiterer wirtschaftlicher, kultureller und wissenschaftlicher Institutionen.\nDie Geschichte der Stadt wurde von zahlreichen Ethnien und Kulturen mit unterschiedlicher Gewichtung geprägt, wie Kelten, Römern, Germanen, Awaren, Deutschen, Magyaren, Juden und Slowaken. Bratislava war im Laufe seiner Geschichte eines der wichtigsten wirtschaftlichen und administrativen Zentren des Mährerreiches, des Königreichs Ungarn (auch im Rahmen der österreichischen Monarchie beziehungsweise Österreich-Ungarns) und der Tschechoslowakei. Die Stadt war von 1536 bis 1783 und 1848 Hauptstadt des Königreichs Ungarn sowie von 1939 bis 1945 Hauptstadt der (ersten) Slowakischen Republik. 1968 wurde Bratislava Hauptstadt des Teilstaates Slowakische Sozialistische Republik (slowakisch: SSR) in der Tschechoslowakischen Sozialistischen Republik (ČSSR) und kurz (1990–1992) in der Tschechischen und Slowakischen Föderativen Republik (ČSFR). Seit 1993 ist sie Hauptstadt der selbständigen Slowakischen Republik.\nDas Wahrzeichen der Stadt ist die Bratislavaer Burg. Das Wappen der Stadt zeigt eine fiktive dreitürmige Burg in Silber auf rotem Grund.",
        "url": "https://de.wikipedia.org/wiki/Bratislava",
        "lat": 48.14472222,
        "lon": 17.11277778
    },
    {
        "name": "Braunsberg (Hundsheimer Berge)",
        "zusammenfassung": "Der Braunsberg ist ein 346 m hoher Kalkstock bei Hainburg an der Donau (östliches Niederösterreich). Der mit seinem schrägen Plateau ungewöhnlich geformte Berg war ein Stadtberg der Kelten und trägt noch deutliche Spuren der keltisch-römischen Zeitenwende.",
        "url": "https://de.wikipedia.org/wiki/Braunsberg_(Hundsheimer_Berge)",
        "lat": 48.15333333,
        "lon": 16.9575
    },
    {
        "name": "Entremont (Oppidum)",
        "zusammenfassung": "Entremont war ein keltisch-ligurisches Oppidum etwa drei Kilometer nördlich von Aix-en-Provence.",
        "url": "https://de.wikipedia.org/wiki/Entremont_(Oppidum)",
        "lat": 43.55222222,
        "lon": 5.43916667
    },
    {
        "name": "Ringwall von Otzenhausen",
        "zusammenfassung": "Der Ringwall von Otzenhausen (volkstümlich auch Hunnenring genannt) ist eine mächtige keltische Befestigungsanlage (Oppidum) am Hang des Dollbergs bei Otzenhausen, einem Ortsteil der Gemeinde Nonnweiler im nördlichen Saarland nahe der Primstalsperre.",
        "url": "https://de.wikipedia.org/wiki/Ringwall_von_Otzenhausen",
        "lat": 49.62305556,
        "lon": 7.00222222
    },
    {
        "name": "Ingolstadt",
        "zusammenfassung": "Ingolstadt ([ˈɪŋɡɔlˌʃtat] ) ist eine kreisfreie Großstadt an der Donau in Oberbayern mit 141.185 Einwohnern (Stand: 31. Dezember 2024, Fortschreibung des Zensus 2022). Im Großraum leben rund eine halbe Million Menschen. Ingolstadt ist nach München die zweitgrößte Stadt Oberbayerns und nach München, Nürnberg, Augsburg und Regensburg die fünftgrößte Stadt Bayerns. Die Stadt überschritt 1989 die Marke von 100.000 Einwohnern und zählt seitdem zu den Großstädten in Deutschland. Ingolstadt ist nach Regensburg die zweitgrößte deutsche Stadt an der Donau.\nDie Ersterwähnung erfolgte 806. Im späten Mittelalter war die Stadt neben München, Landshut und Straubing eine der Hauptstädte der bayerischen Teilherzogtümer, was sich in der Architektur widerspiegelt. Ingolstadt wurde am 13. März 1472 Sitz der ersten Universität in Bayern, die sich später als Zentrum der Gegenreformation profilierte. Hier gründete sich 1776 auch der freidenkerische Illuminatenorden. Für gut 400 Jahre war die Stadt zudem bayerische Landesfestung. Die historische Altstadt ist im Wesentlichen erhalten.\nIn der Stadt existieren zwei Hochschulen. Der Ort ist eines der drei Regionalzentren in Bayern. Die Stadt ist überwiegend vom verarbeitenden Gewerbe, wie etwa dem Automobil- und Maschinenbau, geprägt. Die Arbeitslosenquote lag im Februar 2022 bei 3,3 %.",
        "url": "https://de.wikipedia.org/wiki/Ingolstadt",
        "lat": 48.76415,
        "lon": 11.42434
    },
    {
        "name": "Kastell Constantia",
        "zusammenfassung": "Constantia ist der Sammelbegriff für ein spätrömisches Grenzkastell des Donau-Iller-Rhein-Limes sowie für eine hochkaiserzeitliche und spätantike Zivilsiedlung. Sie befinden sich auf dem Stadtgebiet von Konstanz, Landkreis Konstanz, Bundesland Baden-Württemberg in Deutschland.\nDie ältesten Siedlungsspuren gehen bis in die jüngere Steinzeit zurück. Aus dem 1. Jahrhundert v. Chr. ist die Existenz einer keltischen Siedlung bekannt, vom 1. bis 3. Jahrhundert n. Chr. errichteten die Römer auf dem heutigen Münsterhügel mehrere Kastelle zur Kontrolle des Rheinübergangs. Das spätere Konstanz lag im Schnittpunkt mehrerer Straßen nach Oberitalien, Gallien und in den Osten des römischen Reiches und avancierte zu einem wichtigen Handelsplatz. Dort verfügte auch die römische Bodenseeflotte über einen Stützpunkt. Grabungen in den frühen 2000er Jahren führten schließlich zur Entdeckung eines – hier schon seit langem vermuteten – spätrömischen Grenzkastells des 4. Jahrhunderts n. Chr. Es belegte, dass Konstanz nicht erst seit dem Mittelalter als Bischofssitz, sondern offensichtlich schon in der Spätantike ein bedeutender Ort war. Vergleichbare Kastelle standen im benachbarten Stein am Rhein und Arbon (Schweiz). Aus dem römischen Militärlager entwickelte sich im Frühmittelalter die heutige Stadt, die ihren antiken Namen, der wahrscheinlich auf Kaiser Constantius I. (293 bis 306) zurückgeht, bis heute beibehalten hat.",
        "url": "https://de.wikipedia.org/wiki/Kastell_Constantia",
        "lat": 47.66336,
        "lon": 9.17598
    },
    {
        "name": "Main",
        "zusammenfassung": "Der Main ist mit 527 Kilometern Fließstrecke der längste rechte Nebenfluss des Rheins.\nDie Quellflüsse des Mains entspringen im Fichtelgebirge (Weißer Main) und in der Fränkischen Alb (Roter Main). Am westlichen Rand der Stadt Kulmbach im Stadtteil Melkendorf nahe dem Schloss Steinenhausen vereinigen sich die beiden Quellflüsse zum eigentlichen Main. Der Flusslauf hält trotz vieler markanter Richtungswechsel seine – in Mitteleuropa seltene – Hauptfließrichtung von Ost nach West bei und berührt dabei mehrere fränkische Mittelgebirge. Am Main liegen große Teile des fränkischen Weinbaugebiets und zahlreiche, teils gut erhaltene historische Stadtkerne. Große Ballungsräume durchfließt der Main um Würzburg und Frankfurt. Gegenüber der Mainzer Altstadt – zwischen Ginsheim-Gustavsburg und der Maaraue in Mainz-Kostheim – mündet er in den Rhein. Von dort (Kilometer 0) flussaufwärts bis oberhalb der Eisenbahnbrücke bei Hallstadt (Kilometer 387,69) ist der Main (Ma) Bundeswasserstraße.\nDer Main ist nicht ausnehmend lang, aber gleichwohl ein historisch und geografisch bedeutender Fluss. In der Spätantike bildete sein Unterlauf zwischen Miltenberg und Großkrotzenburg ein kurzes Stück der Außengrenze der Provinz Obergermanien des Römischen Reichs. Die Mainlinie trennte im 19. Jahrhundert die Einflusssphären der beiden deutschen Großmächte Österreich und Preußen innerhalb des Deutschen Bundes mit seinem Sitz in Frankfurt unmittelbar am Main. Der tatsächlich über weite Strecken innerhalb Oberdeutschlands verlaufende Main ist zwar weder eine Dialekt-, noch eine Kulturgrenze, doch gliedert nach häufigem Verständnis die Mainlinie Deutschland in einen nördlichen und südlichen Teil. Das Rhein-Main-Gebiet ist verkehrsgeographisch die Mitte Deutschlands und Europas.\n\n",
        "url": "https://de.wikipedia.org/wiki/Main",
        "lat": 49.99444444,
        "lon": 8.29333333
    },
    {
        "name": "Mértola",
        "zusammenfassung": "Mértola ist eine Kleinstadt (Vila) mit 2.504 Einwohnern (Stand 19. April 2021) in der Provinz Alentejo im Südosten Portugals.",
        "url": "https://de.wikipedia.org/wiki/M%C3%A9rtola",
        "lat": 37.6388972,
        "lon": -7.6621583
    },
    {
        "name": "Schwarzenbach (Nonnweiler)",
        "zusammenfassung": "Schwarzenbach ist ein Ortsteil und Gemeindebezirk der Gemeinde Nonnweiler im Landkreis St. Wendel (Saarland). Bis Ende 1973 war Schwarzenbach eine eigenständige Gemeinde.",
        "url": "https://de.wikipedia.org/wiki/Schwarzenbach_(Nonnweiler)",
        "lat": 49.596389,
        "lon": 7.018889
    },
    {
        "name": "Singidunum",
        "zusammenfassung": "Singidunum (griechisch Σιγγίδουνον) war eine antike römische Stadt an der Mündung der Save in die Donau. Später entstand hier Belgrad.\nIn der Zeit des römischen Imperiums war Singidunum Bestandteil der Defensivbefestigungen am Donaulimes. Die strategische Lage von Stadt und Castrum an der Via Militaris, heute Donausüdstraße genannt, die in diesem östlichen Abschnitt von Sirmium über Viminatium, Trimontium bis nach Konstantinopel führte, bestimmte die Geschichte Singidunums bis zum Beginn des 7. Jahrhunderts. Die Militärstadt von Singidunum (Vicus) wurde mit der Ansiedlung von Veteranen der Legionen in der Unterstadt durch eine bedeutende Zivilstadt ergänzt.",
        "url": "https://de.wikipedia.org/wiki/Singidunum",
        "lat": 44.81666667,
        "lon": 20.46666667
    },
    {
        "name": "Vindobona",
        "zusammenfassung": "Vindobona ist der Sammelname für ein römisches Legionslager, eine Militärsiedlung und eine Zivilstadt am Limes Pannonicus, auf dem Gebiet der heutigen Bundeshauptstadt Wien in Österreich. Das Legionslager diente zum Schutz und der Überwachung der Reichsgrenze und Straßenverbindungen ins Barbaricum und Hinterland des Reiches. Obwohl die dichte, moderne Überbauung die Erforschung dieses Fundortes erheblich behinderte, konnten die Umrisse des Lagers und auch die Positionen einiger seiner Innenbauten bzw. der Zivilsiedlungen zweifelsfrei bestimmt werden. Die sichtbaren und unterirdisch erhaltenen antiken Baureste sind seit 2021 Bestandteil des zum UNESCO-Weltkulturerbe erhobenen Donaulimes.\nDie Entwicklung zu einer der bedeutendsten römischen Städte und Legionsstandorte in Oberpannonien verdankt Vindobona unter anderem der günstigen geographischen Lage zwischen Alpenostrand und pannonischem Raum und den alten europäischen Verkehrsachsen, der Süd-Nord-Achse entlang des Alpenrands (Bernsteinstraße) und der West-Ost-Achse entlang Alpenvorland und der Donau als Wasserweg. Zivilsiedlungen und Legionslager standen am Südufer der Donau. Der Strom ließ sich bei Vindobona relativ leicht durchqueren, da er sich dort in zahlreiche mäandernde Arme mit dazwischen vom Wasser aufgeworfenen Schotterinseln auffächerte.\nStadt und Legionslager gehörten zum Territorium der römischen Provinz Pannonia und waren damit ihr am weitesten im Westen gelegener Legionsstandort. Ein Grabstein eines Angehörigen der Legio XV Apollinaris und Reste einer Holz-Erde-Befestigung lassen dort spätestens ab dem frühen 1. Jahrhundert n. Chr. einen ersten römischen Stützpunkt an der Limesstraße vermuten. Legionslager und Zivilsiedlungen sind seit dem späten 1. Jahrhundert n. Chr. nachweisbar. Nordwestlich des Legionslagers stand im 1. und 2. Jahrhundert möglicherweise auch ein Reiterkastell. Zeitweise waren in den Lagern vermutlich bis zu 6000 Soldaten stationiert.\nDie direkt am Ufer eines Donauseitenarms gelegene Legionsfestung war seit dem späten 1. Jahrhundert auch von einer Canabae Legionis (Militärstadt) umgeben. Südöstlich davon entstand zur selben Zeit eine Zivilstadt, die rasch expandierte. Man schätzt, dass in ihrer Glanzzeit vom 2. bis in die erste Hälfte des 3. Jahrhunderts etwa 30.000 Menschen in und um Vindobona lebten. Die Zivilstadt erlangte vermutlich im frühen 3. Jahrhundert auch den rechtlichen Status einer autonomen Stadt zweiter Ordnung (Municipium).\nIm 4. Jahrhundert wurde das Hauptquartier des Kommandanten der Donauflotte (Classis Histrica) von Carnuntum nach Vindobona verlegt. Das Legionslager bestand nach Zerstörung seiner Vorstädte als befestigte Siedlung noch bis Anfang des 5. Jahrhunderts und wurde dann endgültig von der Armee aufgegeben. Obwohl auch die römischen Siedlungsspuren in dieser Zeit enden, wurde Vindobona vermutlich nicht zur Gänze zerstört bzw. verlassen. Eine Restbevölkerung hielt sich bis in das frühe Mittelalter. Die römischen Ruinen wurden danach fast gänzlich durch Steinraub abgetragen oder zugeschüttet. Bei Notgrabungen infolge von Bauarbeiten oder Ähnlichem stoßen Archäologen immer wieder auf die antike Vergangenheit der österreichischen Bundeshauptstadt.",
        "url": "https://de.wikipedia.org/wiki/Vindobona",
        "lat": 48.21083333,
        "lon": 16.37027778
    },
    {
        "name": "Vindonissa",
        "zusammenfassung": "Vindonissa (zum keltischen Personennamen Vindos oder zum keltischen Gattungswort *uindo- «weiss», beides ergänzt um das Suffix -is(s)a, also entweder «Ort des Vindos» oder «Weissbach») war der Name eines Legionslagers der Römer auf dem Gebiet der heutigen Gemeinde Windisch im Kanton Aargau, Schweiz. Am Zusammenfluss von Aare und Reuss gelegen, kontrollierte das Legionslager wichtige Verkehrsverbindungen, etwa die Römerstraße Neckar–Alb–Aare. Besetzt war es von 14 bis 101 n. Chr. nacheinander von drei verschiedenen Legionen (der 13., 21. und 11. Legion). Anschliessend folgte eine längere Phase, in der in der Siedlung keine Truppen stationiert waren. Nach der Zurückschlagung einer alamannischen Invasion war Vindonissa Teil der Kastellkette des Donau-Iller-Rhein-Limes (Castrum Vindonissense) und von etwa 270 bis in das 5. Jahrhundert wieder militärisch besetzt.\n\n",
        "url": "https://de.wikipedia.org/wiki/Vindonissa",
        "lat": 47.480464,
        "lon": 8.222051
    },
    {
        "name": "Aquincum",
        "zusammenfassung": "Aquincum war die römische Vorgängerstadt von Budapest, die sich im Nordwesten des heutigen Stadtgebietes im III. Budapester Bezirk (historisch Óbuda) nahe dem Donauufer befand. Ab dem frühen 1. Jahrhundert n. Chr. gehörte das Gebiet rechts (westlich) der Donau zum Römischen Reich und bildete bis zum Ende der Römerherrschaft ein bedeutendes Zentrum der Region Pannonien. Die Geschichte der Römerstadt Aquincum war durch ihre Lage an der Donau geprägt, die dort die römische Reichsgrenze (Limes) bildete. Am Ort befand sich über zwei Jahrhunderte hinweg der Statthaltersitz der Provinz Niederpannonien (Pannonia inferior) und noch einmal länger das Hauptlager einer Legion. Wirtschaftlich lag die Bedeutung Aquincums vor allem in den dort zusammenlaufenden Römerstraßen und einer steinernen Brücke über die Donau, die es zu einem wichtigen Verkehrsknotenpunkt und Warenumschlagplatz machten.\nDer Ort bestand ab dem späten 1. Jahrhundert n. Chr. aus einem Legionslager sowie zwei voneinander getrennten Stadtkernen, von denen sich einer rund um das Legionslager erstreckte, der andere mit einigem Abstand etwas weiter nördlich lag. Sowohl das Lager als auch die beiden Zivilistensiedlungen wurden als Aquincum bezeichnet. Der südliche Stadtkern war eine Lagervorstadt, wie sie häufig in der Umgebung römischer Militärlager entstand (sogenannte canabae). Die nördliche Stadtanlage war dagegen rechtlich vom Militär unabhängig und erhielt im frühen 2. Jahrhundert n. Chr. das römische Stadtrecht (zunächst als Municipium, später als Colonia). Dem Legionslager und den canabae vorgelagert auf einer Donauinsel befand sich außerdem der Palast des niederpannonischen Statthalters.\n\nDas linke (östliche) Donauufer stand nie unter direkter römischer Herrschaft. Dort befanden sich in der Antike lediglich kleinere Vorposten des römischen Heeres, darunter die bedeutendsten Transaquincum und Contra Aquincum. Westlich der Donau erstreckte sich rund um die Doppelstadt Aquincum eine dichte Siedlungslandschaft aus verschiedenen kleineren römischen Lagern, Gutshöfen und dörflichen Ansiedlungen. Die antike Geschichte dieses gesamten Areals ist relativ gut erforscht und wird vor Ort im Aquincum Museum präsentiert, das auch einen archäologischen Park umfasst.",
        "url": "https://de.wikipedia.org/wiki/Aquincum",
        "lat": 47.56385083,
        "lon": 19.04941333
    },
    {
        "name": "Arad (Rumänien)",
        "zusammenfassung": "Arad () ist die Kreishauptstadt des Kreises Arad in Rumänien. Das Munizipium Arad befindet sich im Süden des Kreischgebietes (nördlich der Marosch) und im Norden des Banats (südlich der Marosch: VI. Bezirk Aradul Nou und XIII. Bezirk Sânnicolau Mic). In dem für den Westen des Landes bedeutenden Industriezentrum und wichtigen Verkehrsknotenpunkt befindet sich der Sitz des rumänisch-orthodoxen Erzbistums Arad.\nDa Arad bis 1920 zu Ungarn gehörte, wird es innerhalb Rumäniens zu Transsilvanien gerechnet. Nach ungarischer und deutscher Tradition gehört die im historischen Grenzgebiet von ungarischer und rumänischer Sprache gelegene Stadt jedoch nicht zu Siebenbürgen. Der Fluss Marosch (rumänisch Mureș) grenzte hier vor 1920 das südlich gelegene Banat vom ungarischen Kernland ab.",
        "url": "https://de.wikipedia.org/wiki/Arad_(Rum%C3%A4nien)",
        "lat": 46.18333333,
        "lon": 21.31666667
    },
    {
        "name": "Bad Kreuznach",
        "zusammenfassung": "Bad Kreuznach (bis 1924 Kreuznach) ist eine Kurstadt und der Sitz der Kreisverwaltung des Landkreises Bad Kreuznach in Rheinland-Pfalz. Als Mittelzentrum mit Teilfunktionen eines Oberzentrums ist sie administratives, kulturelles und wirtschaftliches Zentrum einer Region mit mehr als 150.000 Einwohnern. Bad Kreuznach ist Sitz der Verbandsgemeinde Bad Kreuznach, gehört ihr als große kreisangehörige Stadt jedoch nicht an. Zudem ist sie Sitz einer Bundes- und mehrerer Landesbehörden, eines Amts- und eines Landgerichts sowie der Landwirtschaftskammer Rheinland-Pfalz.",
        "url": "https://de.wikipedia.org/wiki/Bad_Kreuznach",
        "lat": 49.84694444,
        "lon": 7.86694444
    },
    {
        "name": "Brigantium",
        "zusammenfassung": "Brigantium ist der Sammelbegriff für mehrere römische Kastelle und die dazugehörige Zivilsiedlung auf dem Gebiet der Landeshauptstadt Bregenz, Bundesland Vorarlberg, Bezirk Bregenz in Österreich.\nNach der Okkupation der Bodenseeregion um 15 v. Chr. gründeten die Römer auf dem Areal eines keltischen Oppidums (Ölrainplateau) ein Holz-Erde-Lager mit dazugehörigem vicus. Es ist bislang das älteste römische Kastell, das in Österreich nachgewiesen werden konnte, seine Überreste stammen aus dem Jahr 5 n. Chr. Nach Auflassung dieses Kastells im Laufe des 1. Jahrhunderts n. Chr. bildete sich aus dem Lagerdorf eine stadtähnliche Siedlung, die bald zu einem bedeutenden Verkehrsknotenpunkt und Handelszentrum der Bodenseeregion avancierte. Am Steinbühel stand vermutlich im 1. Jahrhundert n. Chr. ein weiteres Kastell, das zum Schutz des Hafens diente. Auch eine Vielzahl ausgegrabener militärischer Ausrüstungsgegenstände bezeugt die Anwesenheit römischer Soldaten in Bregenz.\nIm späten 3. Jahrhundert wurde der Ölrain aufgegeben und der Siedlungsschwerpunkt verlagerte sich auf den flächenmäßig kleineren, aber besser zu verteidigenden Hügel der heutigen Oberstadt (Altstadt). Nach Räumung des Obergermanisch-Rätischen Limes hatte die Stadt in der Spätantike – aufgrund ihrer strategischen und verkehrsgünstigen Lage – im römischen Grenzbefestigungssystem wieder eine Schlüsselposition inne. Das unter Valentinian I. errichtete Hafenkastell am Leutbühel, Brecantia, war als Bestandteil des spätantiken Donau-Iller-Rhein-Limes auch Stützpunkt einer Flotteneinheit der römischen Grenztruppen. Es war möglicherweise bis ins frühe 5. Jahrhundert n. Chr. mit regulären römischen Soldaten besetzt.\nErwähnenswert ist auch das große römische Gräberfeld am Ölrain, das vom 1. bis zum 5. Jahrhundert n. Chr. belegt wurde und Einblicke in den Wandel des Alltagslebens einer typischen römischen Provinzstadt über einen Zeitraum von fast 500 Jahren gewährt.",
        "url": "https://de.wikipedia.org/wiki/Brigantium",
        "lat": 47.505,
        "lon": 9.74916667
    },
    {
        "name": "Gelduba",
        "zusammenfassung": "Gelduba war ein römischer Garnisonsplatz am Niedergermanischen Limes, der seit 2021 zum Bestand des UNESCO-Weltkulturerbe gehört. Das Kastell wurde bei einem gleichnamigen, ubischen oppidum angelegt. Das heutige Bodendenkmal liegt im Krefelder Stadtteil Gellep-Stratum am Niederrhein. Besonders bekannt wurde der Siedlungsplatz durch seine Nekropole, von der über 6000 Gräber archäologisch untersucht wurden. Die Belegungsdauer der Gräberfelder reicht vom ersten bis zum achten Jahrhundert und besitzt damit eine der seltenen Siedlungskontinuitäten von der römischen bis in die merowingische Zeit.\n\n",
        "url": "https://de.wikipedia.org/wiki/Gelduba",
        "lat": 51.33319444,
        "lon": 6.6825
    },
    {
        "name": "Küssaberg",
        "zusammenfassung": "Küssaberg ist eine Gemeinde im Landkreis Waldshut in Baden-Württemberg an der Grenze zur Schweiz. In Küssaberg verläuft die Verkehrsverbindung Deutschlands mit der Schweiz zwischen Waldshut-Tiengen und Schaffhausen über die Rheinbrücke Zurzach–Rheinheim. Die auf der Gemarkung Küssabergs gelegene Küssaburg ist Wahrzeichen des Landkreises Waldshut.",
        "url": "https://de.wikipedia.org/wiki/K%C3%BCssaberg",
        "lat": 47.59666667,
        "lon": 8.32
    },
    {
        "name": "Salzburg",
        "zusammenfassung": "Salzburg (in der Antike lateinisch Iuvavum, im bairisch-österreichischen Dialekt Soizbuag) ist die Landeshauptstadt des gleichnamigen Landes der Republik Österreich. Sie liegt im Salzburger Becken und ist nach Wien, Graz und Linz die viertgrößte Stadt Österreichs.\nPrägend für die Stadt sind die Stadtberge, die durch das Stadtgebiet fließende Salzach und die von weitem sichtbare Festung Hohensalzburg. Der Nordwesten der Statutarstadt Salzburg grenzt an Freilassing in der Bundesrepublik Deutschland (Freistaat Bayern, Landkreis Berchtesgadener Land), das übrige Stadtgebiet an den Bezirk Salzburg-Umgebung, landläufig „Flachgau“ genannt.",
        "url": "https://de.wikipedia.org/wiki/Salzburg",
        "lat": 47.8,
        "lon": 13.03333333
    },
    {
        "name": "Schwäbische Alb",
        "zusammenfassung": "Die Schwäbische Alb, früher auch Schwäbischer Jura oder Schwabenalb genannt, ist ein Mittelgebirge in Süddeutschland und – mit einem kleinen Flächenanteil – in der Schweiz. Die Schwäbische Alb ist etwa 200 bis 220 km lang, 20 bis 40 km breit, inklusive des kleinen Schweizer Anteils 5887,35 km² groß und bis 1015,7 m ü. NHN hoch. Das Gebirge besteht aus mesozoischen Sedimentgesteinen, vor allem Kalkstein, aus der Zeit des Jura und gilt als eines der größten zusammenhängenden Karstgebiete in Deutschland.\nNeben dem Schwarzwald und dem Bodensee gilt die Schwäbische Alb als eine der touristischen Hauptattraktionen im Südwesten Deutschlands. Bedeutend ist sie vor allem als Wander-, Kletter- und Wintersportregion. Bekannt ist sie auch aufgrund ihrer erdgeschichtlichen Besonderheiten und der damit in Zusammenhang stehenden naturräumlichen Charakteristika. Durch die lange menschliche Besiedlungsgeschichte seit der Steinzeit mit zahlreichen materiellen und konstruktiven Hinterlassenschaften aus allen Epochen zeichnet sie sich als Region mit reichem kulturellem Erbe aus.",
        "url": "https://de.wikipedia.org/wiki/Schw%C3%A4bische_Alb",
        "lat": 48.4,
        "lon": 9.2
    },
    {
        "name": "Aub",
        "zusammenfassung": "Aub ([aʊ̯p] ) ist eine Stadt im unterfränkischen Landkreis Würzburg und der Sitz der Verwaltungsgemeinschaft Aub.",
        "url": "https://de.wikipedia.org/wiki/Aub",
        "lat": 49.55277778,
        "lon": 10.06527778
    },
    {
        "name": "Konstanz",
        "zusammenfassung": "Konstanz (Aussprache [ˈkɔnʃd̥ants], , standarddeutsch auch [ˈkɔnstants], alemannisch [ˈkoːʃd̥əts, ˈxoʃd̥əts] und ähnlich) (lateinisch Constantia oder Augusta Turgolorum oder Valeria) ist die größte Stadt am Bodensee und Kreisstadt des Landkreises Konstanz. Die vormalige Freie und zugleich Reichsstadt gehört zur Bundesrepublik Deutschland und liegt an der Grenze zur Schweiz. Seit dem 1. April 1956 ist Konstanz eine Große Kreisstadt und bildet ein Oberzentrum innerhalb der Region Hochrhein-Bodensee im Regierungsbezirk Freiburg des Landes Baden-Württemberg. In Konstanz sind zwei Hochschulen ansässig, die Universität Konstanz und die Hochschule Konstanz Technik, Wirtschaft und Gestaltung (HTWG). Die Geschichte des Ortes reicht bis in die römische Zeit zurück.",
        "url": "https://de.wikipedia.org/wiki/Konstanz",
        "lat": 47.66336,
        "lon": 9.17598
    },
    {
        "name": "Landkreis Weißenburg-Gunzenhausen",
        "zusammenfassung": "Der Landkreis Weißenburg-Gunzenhausen ist der südlichste Landkreis des bayerischen Regierungsbezirks Mittelfranken. Er entstand 1972 durch die Zusammenlegung der Landkreise Gunzenhausen und Weißenburg, der vorher kreisfreien Stadt Weißenburg und einiger Gemeinden benachbarter Landkreise. Der Landkreis hat etwa 95.000 Einwohner, eine Gesamtfläche von rund 970 Quadratkilometern und gliedert sich in 27 Gemeinden mit fünf Verwaltungsgemeinschaften. Er gehört zur Planungsregion Westmittelfranken und ist Teil der Metropolregion Nürnberg. Südlich von Nürnberg gelegen bildet die ländlich geprägte Region die Grenze zwischen den Kulturräumen Franken, Schwaben und Altbayern. Das Gebiet des heutigen Landkreises hat seit jeher eine günstige Verkehrslage.\nGrößte Stadt des Landkreises und zugleich Sitz des Landratsamtes Weißenburg-Gunzenhausen ist Weißenburg in Bayern. Geringfügig kleiner ist die Stadt Gunzenhausen. Seit 2010 verwendet der Landkreis das Motto „Altmühlfranken – der starke Süden“ als Werbung für die Region. Der Naturpark Altmühltal und das Fränkische Seenland brachten dem Landkreis einen touristischen Aufschwung.",
        "url": "https://de.wikipedia.org/wiki/Landkreis_Wei%C3%9Fenburg-Gunzenhausen",
        "lat": 49.03,
        "lon": 10.89
    },
    {
        "name": "Gesoriacum",
        "zusammenfassung": "Gesoriacum (später Bononia) war eine römische Hafenstadt am Ärmelkanal. Sie befand sich auf dem Stadtgebiet des heutigen Boulogne-sur-Mer im Département Pas-de-Calais, Region Hauts-de-France in Frankreich.\nDie Mündung der Liane war 55 v. Chr. und 43 n. Chr. Ausgangspunkt zweier großangelegter römischer Landungsunternehmen auf der britischen Insel. Die anschließend dort gegründete Flottenbasis avancierte im späten 1. Jahrhundert n. Chr. zu einem Knotenpunkt des Waren- und Personenverkehrs mit Britannien, dem Mittelmeerraum und dem Rhein. Seine strategisch günstige Position ermöglichte es den Römern, den Schiffsverkehr nach Britannien zu kontrollieren bzw. auch zu unterbinden. Das Kastell in der heutigen Oberstadt fungierte als Hauptquartier der größten Provinzflotte des römischen Imperiums. Nach seiner Zerstörung im 3. Jahrhundert wandelte es sich zur Festungsstadt Bononia. Für vier Jahrhunderte bündelten sich dort die wichtigsten Land- und Seewege, die Britannien mit den übrigen Provinzen des Römischen Reiches verbanden. Der Abzug Roms von der britischen Insel im frühen 5. Jahrhundert und der Zerfall des Weströmischen Reiches markierten auch das Ende der römisch geprägten Stadt. Der Hafen behielt aber seine ursprüngliche Funktion bis ins Hochmittelalter bei.",
        "url": "https://de.wikipedia.org/wiki/Gesoriacum",
        "lat": 50.72638889,
        "lon": 1.61472222
    },
    {
        "name": "Kadelburg (Küssaberg)",
        "zusammenfassung": "Kadelburg ist ein Ortsteil der baden-württembergischen Gemeinde Küssaberg im Klettgau im Landkreis Waldshut. Die 1832 gebaute Bergkirche ist die Kirche „der ältesten evangelischen Gemeinde im badischen Oberland.“ Der Ortsteil hatte 2022 2015 Einwohner.",
        "url": "https://de.wikipedia.org/wiki/Kadelburg_(K%C3%BCssaberg)",
        "lat": 47.61173333,
        "lon": 8.29546389
    },
    {
        "name": "Luguvalium",
        "zusammenfassung": "Luguvalium (Carvetiorum) (Aussprache [ˌluːɡuːˈvælɪəm]) war ein römisches Kastell samt zugehöriger Zivilstadt auf dem Gebiet der Stadt Carlisle in der Unitary Authority Cumberland im Nordwesten Englands.\nLuguvalium wurde als Militärlager und Nachschubbasis gegründet. Römische Soldaten erbauten dort im späten 1. Jahrhundert n. Chr. ein mehrphasiges Holz-Erde-Kastell, das im späten 2. Jahrhundert durch ein Steinlager ersetzt wurde. Neben den Kastellen entwickelte sich eine größere Zivilsiedlung. Nach Errichtung des Hadrianswalls in der Mitte des 2. Jahrhunderts n. Chr. entstand im nahen Stanwix ein weiteres Kastell um eine 1.000 Mann starke Reitereinheit, die größte am Hadrianswall, aufzunehmen. Als der Großteil der Besatzungssoldaten des Nordens dorthin verlegt wurden, nahm die militärische Bedeutung Luguvaliums als Grenzfestung ab, es avancierte stattdessen – wie Coriosopitum im Osten – zum Logistikzentrum am westlichen Ende des Stanegate. Die Stadt entwickelte sich im 3. Jahrhundert zur Metropole der indigenen Volksgruppe der Carvetii. Bis zur Spätantike blieb sie, aufgrund ihrer Nähe zum Stanegate, bzw. zum Hadrianswall, sowie zur cumbrischen Küste ein regionaler Verwaltungs- und Siedlungsschwerpunkt. Seine Position als „Grenzstadt“, sowie die Besonderheiten der umgebenden verliehen ihr eine besondere Rolle als Bollwerk zur Verteidigung der römischen Britannia und später der Trennlinie zwischen zwei neuen, aufstrebenden Königreichen, England und Schottland.",
        "url": "https://de.wikipedia.org/wiki/Luguvalium",
        "lat": 54.8961,
        "lon": -2.9407
    }
]