[
    {
        "name": "Burg zu Burghausen",
        "zusammenfassung": "Die Burg zu Burghausen ist eine Höhenburg oberhalb der Altstadt der gleichnamigen Stadt in Bayern und ist mit 1051 Metern die längste Burganlage Europas und gilt seit einem Eintrag im Guinness-Buch der Rekorde als „längste Burg der Welt“. Sie besteht aus sechs Burghöfen und ist bis auf wenige Ausnahmen aus Tuffquadersteinen (Travertin) errichtet. Ein großer Teil der Bauten und der Charakter der Gesamtanlage stammen aus der Zeit als Residenz und Landesfestung der niederbayerischen Linie der Wittelsbacher, vor allem aus den Jahren um 1480 bis 1503.\nNach dem Ende als Residenz 1503/05 erhielt Burghausen bis 1802 das Rentamt, was zu weiteren Aus- und Umbauten der Burg führte. Als Garnisonsstandort (1763–1891) wurde die Burg zuletzt noch einmal stark verändert. Große Gebäudeteile wurden abgerissen, nicht zuletzt unter französischer Besatzung um 1800.\nDie Wurzeln der Burganlage reichen weit zurück. Die außergewöhnliche Lage des Burgberges führte schon in der Bronze- und Eisenzeit zu einer Besiedlung im Bereich der heutigen Hauptburg. Außerdem stieß man bei Grabungen auf zahlreiche Spuren aus keltischer und römischer Zeit. Abgesehen von Fundamentresten stammen die ältesten Teile der Burg aus dem Hochmittelalter, die älteste bis heute erhaltene schriftliche Erwähnung stammt aus dem Jahr 1025.\nDie Anlage ist unter der Aktennummer D-1-71-112-52 als denkmalgeschütztes Baudenkmal von Burghausen verzeichnet. Ebenso wird sie als Bodendenkmal unter der Aktennummer D-1-7842-0074 im Bayernatlas als „untertägige mittelalterliche und frühneuzeitliche Befunde im Bereich der Burg von Burghausen und ihrer Vorgängerbauten sowie Höhensiedlung der Bronzezeit, der Urnenfelderzeit, der Hallstattzeit und der frühen Latènezeit und Körpergräber des hohen Mittelalters“ geführt.\n\n",
        "url": "https://de.wikipedia.org/wiki/Burg_zu_Burghausen",
        "lat": 48.15611667,
        "lon": 12.828975
    },
    {
        "name": "Festung Akershus",
        "zusammenfassung": "Die Festung Akershus (norwegisch Akershus festning) ist eine historisch wichtige Anlage im Herzen der norwegischen Hauptstadt Oslo. Sie befindet sich auf der Halbinsel Akersneset direkt am Ufer des Oslofjords. Dort prägt sie die Silhouette der Stadt und sticht als Landmarke hervor. In seiner Geschichte wurde Akershus neunmal belagert und kam während des Zweiten Weltkrieges unter deutsche Besatzung. Des Weiteren wurde die Festung als Landesgefängnis gefürchtet. Seit seiner Stilllegung werden die prunkvollen Räume des Schlosses von der norwegischen Regierung zu Repräsentationszwecken genutzt. Im königlichen Mausoleum befindet sich die Grablege der norwegischen Könige der Neuzeit. Das äußere Festungsgelände, Hovedtangen, wird nach wie vor vom norwegischen Militär genutzt. Es dient aber auch als Freizeit- und Grünanlage. Weiterhin kann man auf der Festung in den Museen Norges Hjemmefrontmuseum (deutsch: Norwegens Widerstandsmuseum) und Forsvarsmuseet (deutsch: Verteidigungsmuseum) Näheres zur Militärgeschichte Norwegens erfahren.",
        "url": "https://de.wikipedia.org/wiki/Festung_Akershus",
        "lat": 59.90673,
        "lon": 10.73615
    },
    {
        "name": "Schloss Burg",
        "zusammenfassung": "Schloss Burg (auch Schloss Burg an der Wupper) ist eine ab dem späten 19. Jahrhundert rekonstruierte Höhenburg im Solinger Stadtteil Burg an der Wupper. Die Anlage war seit dem 12. Jahrhundert die Stammburg der Grafen und späteren Herzöge von Berg und ist heute das Wahrzeichen des Bergischen Landes. Zugleich ist sie eine der größten Burgen Westdeutschlands und die größte rekonstruierte Burganlage in Nordrhein-Westfalen.\nIm Hochmittelalter war sie eines von vier Zentren der Grafschaft Berg und fungierte als Hauptresidenz der Grafen von Berg, verlor diese Position erst 1380 unter Wilhelm II. von Berg an Düsseldorf. Schloss Burg wurde von der unterdessen in den Herzogsstand erhobenen Herrscherfamilie anschließend noch als Jagdschloss genutzt, ehe in den 1660er Jahren Schloss Benrath vor den Toren Düsseldorfs gebaut wurde. Infolge des Dreißigjährigen Krieges geschleift und bis 1807 nur noch als Sitz eines bergischen Kellners und Richters genutzt, verfiel die Anlage immer mehr und verkam zu einer Ruine. 1886 startete der Fabrikant Julius Schumacher eine Initiative zu ihrer Erhaltung, die 1887 zur Gründung des Schlossbauvereins Burg an der Wupper führte. Nach Plänen von Gerhard August Fischer verfolgte dieser Verein, der heute noch die Burg betreibt, ihre Rekonstruktion. Durch Spenden, Lotterieerlöse, Unterstützung durch den Rheinischen Provinziallandtag, den Bergischen Geschichtsverein und das deutsche Kaiserhaus konnten die von 1890 bis 1914 dauernden Wiederaufbauarbeiten finanziert werden.\nHeute wird Schloss Burg zu vielfältigen kulturellen Zwecken genutzt, unter anderem als Museum, Veranstaltungsort und Gedenkstätte. Eigentümer der am 2. Oktober 1984 unter Denkmalschutz gestellten Anlage sind die Städte Solingen, Remscheid und Wuppertal.",
        "url": "https://de.wikipedia.org/wiki/Schloss_Burg",
        "lat": 51.13760833,
        "lon": 7.15277778
    },
    {
        "name": "Burg Honberg",
        "zusammenfassung": "Die Burg Honberg ist die Ruine einer spätmittelalterlichen Festung oberhalb des Donautals (642 m ü. NN) auf dem gleichnamigen Honberg auf 739 m ü. NN inmitten der an der Donau gelegenen baden-württembergischen Kreisstadt Tuttlingen. Sie geht auf eine Festungsanlage zurück und war nie eine Burg im engeren Sinne. Sie war im späten Mittelalter eine der wichtigsten württembergischen Landesfestungen.\n\n",
        "url": "https://de.wikipedia.org/wiki/Burg_Honberg",
        "lat": 47.97944444,
        "lon": 8.82416667
    },
    {
        "name": "Burg Suscinio",
        "zusammenfassung": "Die Burg Suscinio oder Susinio ist ein bretonisches Schloss, das im späten Mittelalter als Residenz der Herzöge der Bretagne errichtet wurde. Es befindet sich in der Gemeinde Sarzeau im Département Morbihan nahe der Atlantikküste. Die Anlage besteht aus dem Wasserschloss, einer Kapellenruine, einem Taubenturm und einigen verfallenen Nebengebäuden.",
        "url": "https://de.wikipedia.org/wiki/Burg_Suscinio",
        "lat": 47.51277778,
        "lon": -2.72944444
    },
    {
        "name": "Liste von Burgen, Schlössern und Festungen in Schleswig-Holstein",
        "zusammenfassung": "Die Liste von Burgen, Schlössern und Festungen in Schleswig-Holstein umfasst neben Burgen, Schlössern, Herrenhäusern und Gütern auch einige weitere Bauobjekte, wie zum Beispiel Klöster auf dem Gebiet des heutigen deutschen Bundeslandes Schleswig-Holstein. Obwohl einige der Herrenhäuser auf den Rittergütern (in Schleswig-Holstein Adlige Güter genannt) der Schleswig-Holsteinischen Ritterschaft auch als Schloss bezeichnet werden, was traditionell eher für die landesherrlichen Sitze gebräuchlich war, sind alle in demselben Abschnitt aufgelistet.\nFür Kirchengebäude siehe: Kategorie:Kirchengebäude in Schleswig-Holstein.\nEinige sind auch heute im guten Zustand und bewohnt oder genutzt, von anderen sind nur noch Ruinen, Steinrelikte oder weniger erhalten. Die meisten von ihnen werden in den Ortsartikeln behandelt.",
        "url": "https://de.wikipedia.org/wiki/Liste_von_Burgen,_Schl%C3%B6ssern_und_Festungen_in_Schleswig-Holstein",
        "lat": 54.53761111,
        "lon": 9.95097222
    },
    {
        "name": "Schloss Läckö",
        "zusammenfassung": "Schloss Läckö (schwedisch Läckö slott) in Västergötland auf der Insel Kållandsö im Vänern gehört zu den Barockschlössern Schwedens. Die Geschichte des Schlosses reicht bis ins Mittelalter zurück, als es Bischöfen und Königen als Festung diente. Erst im 17. Jahrhundert erhielt es sein barockes Aussehen, als Magnus Gabriel De la Gardie das Schloss entsprechend dem Ideal der damaligen Zeit aus- und umbaute. Heute ist das Schloss eine Attraktion. Mit Ausstellungen und Opernveranstaltungen werden zusätzliche Besucher angelockt. Der kleine, aber prächtige Schlossgarten hat jedes Jahr ein neues imposantes Gartenthema.",
        "url": "https://de.wikipedia.org/wiki/Schloss_L%C3%A4ck%C3%B6",
        "lat": 58.675,
        "lon": 13.22
    },
    {
        "name": "Schloss Rheydt",
        "zusammenfassung": "Das Schloss Rheydt ist eine Renaissance-Wasserschlossanlage am Niederrhein und ein bedeutendes Baudenkmal Mönchengladbachs im gleichnamigen Stadtteil. Otto von Bylandt ließ das Schloss zwischen 1558 und 1591 durch den Baumeister Maximilian von Pasqualini errichten. Das Schloss befindet sich im Besitz der Stadt Mönchengladbach und beherbergt ein Museum.",
        "url": "https://de.wikipedia.org/wiki/Schloss_Rheydt",
        "lat": 51.182105,
        "lon": 6.481578
    },
    {
        "name": "Wartburg",
        "zusammenfassung": "Die Wartburg ist eine Burg bei Eisenach, im Nordwestlichen Thüringer Wald in Thüringen. Ihr Name ist wahrscheinlich von Warte, also Wach(t)-, Wächterburg abgeleitet. Der Burgberg weist mit 411 m ü. NHN  noch einmal eine Höhe auf wie der etwa 3 km südlich gelegene Kamm des Thüringer Waldes mit dem Rennsteig. Unterhalb der Wartburg im nördlich gelegenen Hörseltal verlief die Via Regia. Erstmals genannt wurde die Wartburg 1080 in Brunos Abhandlung zum Sachsenkrieg „De bello Saxonico“.\nDer in wesentlichen Teilen erhaltene, von den Landgrafen von Thüringen, den Ludowingern, in der zweiten Hälfte des 12. Jahrhunderts erbaute Palas ist der erste seines Bautyps überhaupt im deutschsprachigen Raum und kann als künstlerisch und architektonisch bedeutendster Bau seiner Art gelten. Das heutige Gesamterscheinungsbild der Burganlage mit Neuer Kemenate und Hauptturm sowie des sie umgebenden Landschaftsparks geht auf den Großherzog Carl Alexander von Sachsen-Weimar-Eisenach zurück. In seinem Auftrag wurde die Wartburg 1838 bis 1890 nach Entwürfen von Hugo von Ritgen wiederhergestellt.\nDie Wartburg wurde 1999 unter anderem als Zeugnis des Feudalismus in Mitteleuropa und als Schaffensort Martin Luthers in die UNESCO-Welterbeliste aufgenommen.",
        "url": "https://de.wikipedia.org/wiki/Wartburg",
        "lat": 50.96611111,
        "lon": 10.30642222
    },
    {
        "name": "Burg Kreuzenstein",
        "zusammenfassung": "Die Burg Kreuzenstein ist eine Schau- bzw. Museumsburg in der Marktgemeinde Leobendorf im Bezirk Korneuburg in Niederösterreich.\nDie ursprünglich mittelalterliche Burganlage wurde im Zuge des Dreißigjährigen Krieges zerstört und anschließend als Baumaterial großteils abgetragen. Unter Graf Johann Nepomuk Wilczek erfolgte von 1874 bis 1906 ein Wiederaufbau der Burg als Museum für seine umfangreichen Kunstsammlungen. Die so entstandene Schauburg ist heute, ergänzt durch zahlreiche wiederverwendete mittelalterliche Bauteile und nach teilweiser Beseitigung der Brandschäden von 1915 und der Kriegsschäden von 1945, ein beliebtes Tourismusziel nördlich von Wien.",
        "url": "https://de.wikipedia.org/wiki/Burg_Kreuzenstein",
        "lat": 48.37916667,
        "lon": 16.30888889
    },
    {
        "name": "Burg Regenstein",
        "zusammenfassung": "Die Burg Regenstein im nördlichen Harzvorland ist die Ruine einer mittelalterlichen Felsenburg bei Blankenburg im sachsen-anhaltischen Landkreis Harz. Sie liegt auf dem nordwestlichen höchsten Punkt des aus Sandstein bestehenden Regensteinmassivs auf einem ca. 293 m hohem Sandsteinfelsen dem Regenstein, der an drei Seiten steil abfällt.\nVon der schwer einnehmbaren Burganlage aus dem Hochmittelalter sind nur noch Ruinen vorhanden. Erhalten sind einige in den Fels hineingehauene Räume und Reste des Bergfrieds. Die Ruine umgeben Reste der neuzeitlichen Festung, mit Schanzen und Bastionen verschiedener Eigentümer und Besitzer, darunter Preußen, Franzosen und örtliche Territorialherren.",
        "url": "https://de.wikipedia.org/wiki/Burg_Regenstein",
        "lat": 51.81527778,
        "lon": 10.95972222
    },
    {
        "name": "Festung Spantekow",
        "zusammenfassung": "Die Festung Veste Spantekow, die älteste und bedeutendste Renaissance-Burganlage Norddeutschlands, befindet sich im Dorf Spantekow, südwestlich von Anklam im Land Mecklenburg-Vorpommern. Sie umfasst eine Fläche von ungefähr vier Hektar.",
        "url": "https://de.wikipedia.org/wiki/Festung_Spantekow",
        "lat": 53.78694444,
        "lon": 13.53222222
    },
    {
        "name": "Heidelberger Schloss",
        "zusammenfassung": "Das Heidelberger Schloss ist eine der berühmtesten Ruinen Deutschlands und das Wahrzeichen der Stadt Heidelberg. Die Schlossruine aus rotem Neckartäler Sandstein erhebt sich am Nordhang des Königstuhls oberhalb der Heidelberger Altstadt, die am Neckar liegt, der hier aus dem Odenwald tritt und in die Oberrheinische Tiefebene fließt. Anfangs als Burg konzipiert, wurde es später zum Schloss ausgebaut und diente in dieser Funktion den Kurfürsten von der Pfalz (Pfalzgrafen bei Rhein) fast drei Jahrhunderte lang als Residenz. Das Schloss war hierdurch ein wichtiger Ort des höfischen und adligen Lebens im Heiligen Römischen Reich. Während des Pfälzischen Erbfolgekriegs (1688–1697) wurde es zweifach zerstört. Seit der Sprengung des Pulverturms sowie anderer Gebäude und Befestigungsanlagen durch französische Pioniere am 6. September 1693 war das Schloss lediglich eingeschränkt nutzbar. Nach einer nur teilweise begonnenen Restaurierung zerstörte schließlich ein durch einen Blitzschlag ausgelöster Brand am 24. Juni 1764 weitere Teile des Schlosses – die Wiederherstellung wurde aufgegeben und die Pfalzgrafen bei Rhein residierten weiterhin im Mannheimer Schloss.\nIn der Romantik wurde das nun zur Ruine gewordene Schloss durch seine Lage und den allmählichen Verfall zum Symbol für die Größe und Vergänglichkeit menschlichen Strebens sowie zum Relikt einer vergangenen, bewundernswerten Epoche stilisiert. Diese Rolle wurde gefördert durch den in Heidelberg lebenden Franzosen Charles de Graimberg, der die Ruine bewunderte und ihren Erhalt lange Zeit finanzierte. Das Schloss beherbergt durch die in mehreren Jahrhunderten hinzugebauten Palastgebäude wichtige Beispiele verschiedener kunsthistorischer Strömungen wie etwa den Ottheinrichsbau als eines der bedeutendsten Bauwerke des deutschen Manierismus. Das Schloss ist seitdem auch ein festes Element in der Heidelberger Dichtung und zentral für die Wahrnehmung Heidelbergs als „romantische“ Stadt, wie sie beispielsweise von Friedrich Hölderlin oder Joseph von Eichendorff beschrieben wurde.\nDas Heidelberger Schloss zählt heute zu den meistbesuchten touristischen Sehenswürdigkeiten Europas. In seinem Ostteil befindet sich zudem das Deutsche Apotheken-Museum. Das Schloss befindet sich über die Staatlichen Schlösser und Gärten Baden-Württemberg im Eigentum des gleichnamigen Landes.\n\n",
        "url": "https://de.wikipedia.org/wiki/Heidelberger_Schloss",
        "lat": 49.41,
        "lon": 8.716
    },
    {
        "name": "Schloss Braunfels",
        "zusammenfassung": "Das Schloss Braunfels liegt auf einer Basaltkuppe westlich des Luftkurortes Braunfels im mittelhessischen Lahn-Dill-Kreis. Seit dem 13. Jahrhundert ist es Sitz der Grafen von Solms und befindet sich noch im 21. Jahrhundert im Familienbesitz der Grafen von Oppersdorff zu Solms-Braunfels.\nDas Schloss Braunfels dominiert die Landschaft weit hinein bis zum Lahntal und kann als landschaftliches und kulturgeschichtliches Gegenstück zu Schloss Schaumburg im unteren Lahntal gesehen werden. Der Aus- und Umbau Ende des 19. Jahrhunderts gehört zu einer Phase des schöpferischen Historismus in neogotischen Elementen, in der bewusst eigene Formen verwendet wurden. Als einer der bedeutendsten Schlossumbauten des Historismus kommt Braunfels eine hohe überregionale Bedeutung zu.",
        "url": "https://de.wikipedia.org/wiki/Schloss_Braunfels",
        "lat": 50.5141,
        "lon": 8.3874
    },
    {
        "name": "Schloss Neuschwanstein",
        "zusammenfassung": "Schloss Neuschwanstein ist ein Baudenkmal in der bayerischen Gemeinde Schwangau. Die Dreiflügelanlage wurde in den Jahren 1869 bis 1892 durch König Ludwig II. von Bayern von Eduard Riedel im Stil der Neuromanik erbaut. Als architektonisches Vorbild dienten mittelalterliche Ritterburgen. Hervorzuheben sind der Thronsaal, das Schlafzimmer und der Sängersaal. Seit 2015 läuft ein Antragsverfahren, Schloss Neuschwanstein als Teil der Königsschlösser Ludwigs II. in die UNESCO-Welterbeliste einzuschreiben. Mit rund 1,4 Millionen Besuchern im Jahr gehört es zu den berühmtesten Sehenswürdigkeiten Deutschlands.",
        "url": "https://de.wikipedia.org/wiki/Schloss_Neuschwanstein",
        "lat": 47.557579,
        "lon": 10.749704
    },
    {
        "name": "Schloss Sonnenstein",
        "zusammenfassung": "Das Schloss Sonnenstein, früher auch Burg Sonnenstein, ist eine teilweise erhaltene Burg-Festung im Pirnaer Stadtteil Sonnenstein mit umfangreich angelegten Außenanlagen. Erstmals 1269 genannt, sicherte die oberhalb der Altstadt gelegene Festung die Wege von Stolpen nach Prag und vom Königstein nach Meißen. Die Gedenkstätte Pirna-Sonnenstein mahnt an die Funktion der ehemaligen Heilanstalt bei den über dreizehntausend NS-Krankenmorden zwischen 1940 und 1941. Seit Dezember 2011 ist es Verwaltungssitz des Landkreises Sächsische Schweiz-Osterzgebirge.",
        "url": "https://de.wikipedia.org/wiki/Schloss_Sonnenstein",
        "lat": 50.96095833,
        "lon": 13.94767778
    },
    {
        "name": "Schloss Tarasp",
        "zusammenfassung": "Schloss Tarasp liegt auf einem kegelförmigen Felshügel im Südwesten der Gemeinde Scuol im schweizerischen Kanton Graubünden. Als eine der imposantesten Burgen Graubündens gilt es als Wahrzeichen des Unterengadins. Das Schloss wird von jährlich rund 15'000 Personen besichtigt.",
        "url": "https://de.wikipedia.org/wiki/Schloss_Tarasp",
        "lat": 46.77888889,
        "lon": 10.26166667
    },
    {
        "name": "Burg Katzenelnbogen",
        "zusammenfassung": "Die Burg Katzenelnbogen ist eine Burg in der Stadt Katzenelnbogen im Rhein-Lahn-Kreis in Rheinland-Pfalz. In der Entstehungszeit der Grafschaft Katzenelnbogen war die Burg deren Zentrum und Namensgeber für das Grafengeschlecht.",
        "url": "https://de.wikipedia.org/wiki/Burg_Katzenelnbogen",
        "lat": 50.268075,
        "lon": 7.9765
    },
    {
        "name": "Festung Aarburg",
        "zusammenfassung": "Die Festung Aarburg ist eine mächtige Festungsanlage im Südwesten des Kantons Aargau in der Schweiz. Sie befindet sich hoch über dem Städtchen Aarburg auf einem steil aufragenden Felssporn. Im frühen 12. Jahrhundert entstand eine Burg, welche die Engstelle an der Aare kontrollierte und als Sitz des Aarburger Landvogts diente. Die Stadt Bern liess die Burg zwischen 1659 und 1673 zu einer mehr als 400 Meter langen Festungsanlage ausbauen. Sie diente zur Sicherung der Untertanengebiete im Berner Aargau und als Gefängnis. Die Festung Aarburg ist die einzige erhalten gebliebene Festungsanlage der frühen Neuzeit in der Schweiz und als Kulturgut von nationaler Bedeutung eingestuft. Seit 1893 befindet sich in der Festung das Kantonale Jugendheim, welches jugendstrafrechtliche Schutzmassnahmen vollzieht.",
        "url": "https://de.wikipedia.org/wiki/Festung_Aarburg",
        "lat": 47.32164167,
        "lon": 7.90093333
    },
    {
        "name": "Festung Ehrenbreitstein",
        "zusammenfassung": "Die Festung Ehrenbreitstein ist eine seit dem 16. Jahrhundert bestehende, ursprünglich kurtrierische, später preußische Befestigungsanlage gegenüber der Moselmündung in Koblenz.\nIhr barocker Vorgängerbau, der auf eine um das Jahr 1000 errichtete Burg zurückging, war zeitweilig Residenz der Kurfürsten von Trier und wurde 1801 von französischen Revolutionstruppen gesprengt. In ihrer heutigen Gestalt wurde die Zitadelle (eigentlich „Feste Ehrenbreitstein“ genannt, geplanter Name war „Feste Friedrich Wilhelm“) zwischen 1817 und 1828 unter Leitung des preußischen Ingenieur-Offiziers Carl Schnitzler neu errichtet. Sie war Teil der Anfang des 19. Jahrhunderts errichteten preußischen Festung Koblenz und gehörte zum System Oberehrenbreitstein. Von der preußischen Armee bis 1918 militärisch genutzt, diente sie im System der Koblenzer Festungswerke der Sicherung des Mittelrheintals und der gesamten Verkehrsinfrastruktur, d. h. Bahnwege und Flussübergänge bei Koblenz.\nHeute ist sie Eigentum des Landes Rheinland-Pfalz und beherbergt das Landesmuseum Koblenz, die Koblenzer Jugendherberge, das Ehrenmal des Deutschen Heeres sowie verschiedene Verwaltungsstellen. Zur Bundesgartenschau 2011 wurden in die Veranstaltungsfläche Teile des Festungsgeländes sowie das Vorgelände einbezogen. Auf letzterem entstand ein großzügiger Landschaftspark mit Aussichtsplattform.",
        "url": "https://de.wikipedia.org/wiki/Festung_Ehrenbreitstein",
        "lat": 50.365,
        "lon": 7.61527778
    },
    {
        "name": "Festung Königstein",
        "zusammenfassung": "Die Festung Königstein ist eine der größten Bergfestungen in Europa. Sie liegt inmitten des Elbsandsteingebirges auf dem gleichnamigen Tafelberg oberhalb des Ortes Königstein am linken Ufer der Elbe im Landkreis Sächsische Schweiz-Osterzgebirge (Sachsen).\nDas 9,5 Hektar große Felsplateau erhebt sich 240 Meter über die Elbe. Es war nach Scherbenfunden schon in der Spätbronzezeit besiedelt. Die militärische Nutzung setzte Ende des 11. Jahrhunderts mit der Errichtung einer Höhenburg im Nordwesten des Bergplateaus ein. Sie erfuhr ab der zweiten Hälfte des 16. Jahrhunderts bauliche Erweiterungen, die u. a. in den 1560er Jahren zur Anlage eines 152,5 Meter tiefen Brunnens führte. Dieser ist inzwischen – nach dem Brunnen in der Reichsburg Kyffhausen – der zweittiefste Burgbrunnen Europas. Ab 1589 erfolgte der weitere Ausbau zur sächsischen Landesfestung. Ihr Wallgang ist 1800 Meter lang und hat bis zu 42 Meter hohe Mauern und Sandstein-Steilwände.\nIn den folgenden Jahrhunderten diente die Festung Königstein als Garnison, Staatsgefängnis, Schatzkammer und Zufluchtsort. Während verschiedener Kriege wurde die Festung niemals in Kampfhandlungen erobert. Aufgrund der Weiterentwicklung der Waffentechnik und der verminderten strategischen Bedeutung verlor der Königstein Anfang des 20. Jahrhunderts seine militärische Rolle. Nach dem Friedensvertrag von Versailles erfolgte 1920 die weitgehende Desarmierung der Festung.\nNachdem bereits in den 1920er Jahren ein erster Ausflugsverkehr einsetzte, ist die Festung seit 1955 dauerhaft als Museum zugänglich. Heute geben die über 50 teilweise 400 Jahre alten Bauten einen authentischen Einblick in das militärische und zivile Leben auf der Festung Königstein.",
        "url": "https://de.wikipedia.org/wiki/Festung_K%C3%B6nigstein",
        "lat": 50.919024,
        "lon": 14.056732
    },
    {
        "name": "Schloss Berlepsch",
        "zusammenfassung": "Schloss Berlepsch, Berleipse, Berlepse, Berleiffen, ist eine dreiflügelige Burganlage mit Innenhof und Park etwa 400 Meter nordöstlich des Witzenhausener Ortsteiles Hübenthal im Werra-Meißner-Kreis in Hessen. Das Schloss liegt nur wenige Hundert Meter von der Landesgrenze zu Niedersachsen und südwestlich des Friedländer Ortsteiles Mollenfelde des Landkreises Göttingen und des Neu-Eichenberger Ortsteils Hermannrode im Werra-Meißner-Kreis.",
        "url": "https://de.wikipedia.org/wiki/Schloss_Berlepsch",
        "lat": 51.39611111,
        "lon": 9.83222222
    },
    {
        "name": "Schloss Hellenstein",
        "zusammenfassung": "Schloss Hellenstein ist eine oberhalb der Stadt Heidenheim an der Brenz gelegene Festungsanlage. Sie war ursprünglich Stammsitz der Herren von Hellenstein – später wechselten die Besitzverhältnisse. Im Spätmittelalter war die Anlage unter bayerischer Kontrolle. Seit Beginn der Neuzeit war sie dann unter württembergischer Führung.",
        "url": "https://de.wikipedia.org/wiki/Schloss_Hellenstein",
        "lat": 48.6758,
        "lon": 10.14926
    },
    {
        "name": "Austråttborgen",
        "zusammenfassung": "Austråttborgen (deutsch Austrått-Burg) oder Austrått (im Mittelalter Østråt, auch Østraat und Austråt) in der Kommune Ørland in Trøndelag an der Mündung des Trondheimfjords ist einer der berühmtesten Herrensitze des Mittelalters in Trøndelag. Er war der Sitz von mächtigen Häuptlingsgeschlechtern des Mittelalters.",
        "url": "https://de.wikipedia.org/wiki/Austr%C3%A5ttborgen",
        "lat": 63.703889,
        "lon": 9.743056
    },
    {
        "name": "Burg Bentheim",
        "zusammenfassung": "Die Burg Bentheim ist eine Höhenburg in Bad Bentheim im Landkreis Grafschaft Bentheim in Niedersachsen (Deutschland), deren Bau im Frühen Mittelalter begann. Sie gilt als eine der größten und schönsten Burganlagen Nordwestdeutschlands und ist das Wahrzeichen der Stadt Bad Bentheim. Erste Erwähnungen gehen auf Dokumente aus dem 11. Jahrhundert zurück.\nDie Burg Bentheim ist bis heute im Besitz des Fürstenhauses zu Bentheim-Steinfurt.",
        "url": "https://de.wikipedia.org/wiki/Burg_Bentheim",
        "lat": 52.3025,
        "lon": 7.15611111
    },
    {
        "name": "Burg Herzberg",
        "zusammenfassung": "Die Burg Herzberg (auch Schloss Herzberg genannt) ist eine Burgruine im Gemeindegebiet von Breitenbach am Herzberg im hessischen Landkreis Hersfeld-Rotenburg (Deutschland).\nSie ist die größte Höhenburg im heutigen Bundesland Hessen und war ab 1968 erster und ursprünglicher Veranstaltungsort des Burg-Herzberg-Festivals.\n\n",
        "url": "https://de.wikipedia.org/wiki/Burg_Herzberg",
        "lat": 50.77,
        "lon": 9.45944444
    },
    {
        "name": "Festung Hohentwiel",
        "zusammenfassung": "Die Festung Hohentwiel ist eine ehemalige Gipfelburg und Festung auf der vulkanischen Quellkuppe des Hohentwiel im Hegau, in der Nähe des Bodensees. Die Felsen überragen die am östlichen Fuß des Berges gelegene Stadt Singen um 260 Meter. Mit einer Fläche von neun Hektar stellt die für Besucher zugängliche Festung die größte Burgruine Deutschlands dar. Seit 1990 wurde die Anlage jedes Jahr von über 80.000 Menschen besucht, das Maximum lag 2002 bei 126.520 Besuchern. Im Bereich der Festungsanlage findet jährlich das Hohentwiel-Festival statt.\nIn ihrer Geschichte war die Festung frühmittelalterlicher Herzogssitz und einfache hochmittelalterliche Burg. Erstmals erwähnt wird die Befestigung auf dem Hohentwiel im Jahr 915. In der Folgezeit war der Hohentwiel im Besitz verschiedener Adelsfamilien, darunter der Zähringer und Klingenberger. Zu Beginn des 16. Jahrhunderts kam der Hohentwiel mehr und mehr unter Einfluss und Herrschaft der Württemberger. Damit war die Burg wieder Herzogssitz. In den folgenden Jahrhunderten wurde die Anlage zur württembergischen Staatsfestung ausgebaut und im Dreißigjährigen Krieg fünfmal erfolglos belagert. Im Anschluss folgte eine Nutzung als Staatsgefängnis, bis die Anlage 1801 im Zweiten Koalitionskrieg geschleift wurde. Nach der Zerstörung wurden die Ruinen schnell zum Anziehungspunkt für Touristen.",
        "url": "https://de.wikipedia.org/wiki/Festung_Hohentwiel",
        "lat": 47.76472222,
        "lon": 8.81888889
    },
    {
        "name": "Schloss Lichtenstein (Württemberg)",
        "zusammenfassung": "Schloss Lichtenstein, auch als „Märchenschloss Württembergs“ bezeichnet, ist ein im Stil des Historismus erbautes Schloss des 19. Jahrhunderts über dem Ort Honau, Gemeinde Lichtenstein, im Landkreis Reutlingen in Baden-Württemberg.",
        "url": "https://de.wikipedia.org/wiki/Schloss_Lichtenstein_(W%C3%BCrttemberg)",
        "lat": 48.40663889,
        "lon": 9.25825
    },
    {
        "name": "Tallinner Schloss",
        "zusammenfassung": "Das Tallinner Schloss oder Revaler Schloss (estnisch Toompea loss) ist der Name einer im 13. Jahrhundert von Dänen gegründeten Festung, um die später die Stadt Tallinn entstand. Heute ist es Sitz des Parlaments von Estland (estnisch Riigikogu).",
        "url": "https://de.wikipedia.org/wiki/Tallinner_Schloss",
        "lat": 59.43563889,
        "lon": 24.73741667
    }
]