[
    {
        "lat": 49.36944444,
        "lon": -0.87416667,
        "name": "Omaha Beach",
        "url": "https://de.wikipedia.org/wiki/Omaha_Beach",
        "zusammenfassung": "Als Omaha Beach bezeichneten die Alliierten im Zweiten Weltkrieg einen französischen Küstenabschnitt in der Normandie bei Colleville-sur-Mer, Saint-Laurent-sur-Mer und Vierville-sur-Mer, an dem die Landung des V. US-Korps im Rahmen der Operation Neptune stattfand."
    },
    {
        "lat": 63.43963333,
        "lon": 10.42115,
        "name": "U-Boot-Bunker Dora",
        "url": "https://de.wikipedia.org/wiki/U-Boot-Bunker_Dora",
        "zusammenfassung": "Dora 1 und Dora 2 sind zwei U-Boot-Bunker in Trondheim (Norwegen), die während des Zweiten Weltkriegs von den deutschen Besatzern erbaut wurden."
    },
    {
        "lat": 53.70166667,
        "lon": 8.02333333,
        "name": "Schillig",
        "url": "https://de.wikipedia.org/wiki/Schillig",
        "zusammenfassung": "Schillig ist ein Badeort in der Gemeinde Wangerland im niedersächsischen Landkreis Friesland. Er liegt an der äußersten Nordost-Spitze der Ostfriesischen Halbinsel und der früheren Gemeinde (heute Gemarkung) Minsen, jedoch im Oldenburger Teil."
    },
    {
        "lat": 53.11666667,
        "lon": 18,
        "name": "Bydgoszcz",
        "url": "https://de.wikipedia.org/wiki/Bydgoszcz",
        "zusammenfassung": "Bydgoszcz [ˈbɨdgɔʃʧ] , deutsch  Bromberg, ist – neben Toruń (deutsch Thorn) – eine der beiden Hauptstädte der polnischen Woiwodschaft Kujawien-Pommern.\nDie kreisfreie Stadt ist mit 344.091 Einwohnern (Stand: 31. Dezember 2020) die achtgrößte Stadt Polens. In ihrem Umland, in dem auch die 45 Kilometer entfernte 200.000-Einwohner-Stadt Toruń liegt, leben mehr als 400.000 Menschen; die Bydgoszczer Agglomeration hat damit rund 800.000 Einwohner."
    },
    {
        "lat": 53.010278,
        "lon": 18.607222,
        "name": "Festung Thorn",
        "url": "https://de.wikipedia.org/wiki/Festung_Thorn",
        "zusammenfassung": "Die Festung Thorn, polnisch Twierdza Toruń, ist die Befestigung der polnischen Stadt Toruń, deutsch Thorn. Die Stadt entstand an einem Flussübergang an der Weichsel und war seit Mitte des 13. Jahrhunderts befestigt. Nachdem Anfang des 19. Jahrhunderts Preußen die Herrschaft übernommen hatte, wurde die Festung ausgebaut. Die letzte Modernisierung war der Ausbau zur Gürtelfestung durch das Deutsche Kaiserreich gegen Ende des 19. Jahrhunderts. Nach dem Ersten Weltkrieg gingen die Anlagen an die polnischen Streitkräfte über, die sie als Kasernen und Lagerhäuser weiter nutzten.\nAm Ende des Zweiten Weltkriegs befand sich in der Festung eine Offiziersschule zur Ausbildung von Infanterie- und Artillerieoffizieren, die im Januar 1945 von russischen Einheiten eingeschlossen wurde. Die Besatzung bestand aus ca. 30.000 Mann, denen durch Führerbefehl der Ausbruch aus der Festung gestattet wurde, um sich nach Übergang über die Weichsel zur deutschen Hauptkampflinie (HKL) durch zu kämpfen. Etwa 15.000 Soldaten erreichten die eigenen Linien, etwa 4000 fielen beim Abwehrkampf und dem Übergang über die Weichsel.\nDie Festung Toruń gehört heute zu den am besten erhaltenen Verteidigungsanlagen Europas, weil die rund 150 militärischen Objekte aus dem 19. Jahrhundert und einige Objekte aus früherer Zeit weitgehend erhalten sind."
    },
    {
        "lat": 51.954,
        "lon": 5.6,
        "name": "Schlacht am Grebbeberg",
        "url": "https://de.wikipedia.org/wiki/Schlacht_am_Grebbeberg",
        "zusammenfassung": "Die Schlacht am Grebbeberg (Niederländisch Slag om de Grebbeberg) war ein größeres Gefecht während des Westfeldzuges entlang der Grebbe-Linie im Zweiten Weltkrieg."
    },
    {
        "lat": 53.36694444,
        "lon": 7.20555556,
        "name": "Emden",
        "url": "https://de.wikipedia.org/wiki/Emden",
        "zusammenfassung": "Emden ist eine Stadt im Nordwesten von Niedersachsen und die größte Stadt Ostfrieslands. Sie liegt an der Emsmündung am Nordufer des Dollarts. Mit 49.202 Einwohnern (Stand 31. Dezember 2024) ist Emden die kleinste der kreisfreien Städte des Bundeslandes, steht auf Platz 21 der Städte in Niedersachsen, ist jedoch nach Wilhelmshaven die zweitgrößte Stadt an der niedersächsischen Küste. Raumplanerisch ist die Stadt als Mittelzentrum mit Teilfunktionen eines Oberzentrums eingestuft.\nDie Einwohner heißen Emder, das Adjektiv lautet ebenso.\nDie Stadt ist als friesischer Handelsort um das Jahr 800 entstanden und bis heute wesentlich durch ihren Seehafen geprägt, der im 20. Jahrhundert die Basis für die Ansiedlung größerer Industriebetriebe wie die Werft Nordseewerke und das Volkswagenwerk war. Als Wirtschaftsstandort hat die einzige kreisfreie Stadt Ostfrieslands für die Region eine überragende Bedeutung. Seit 1973 ist die Stadt Hochschulstandort. Die Landesplanung des Landes Niedersachsen weist Emden seit 2007 als Mittelzentrum mit oberzentralen Teilfunktionen aus.\nIm 16. Jahrhundert gehörte Emden neben Genf und Wittenberg zu den bedeutendsten Stätten der Reformation. Unter anderem wirkten Johannes a Lasco, Albert Ritzaeus Hardenberg und Menso Alting in Emden. Die Taufe von 300 Erwachsenen in einem Vorraum der Großen Kirche durch Melchior Hofmann 1530 war der Beginn der Täuferbewegung in Nordwestdeutschland und den Niederlanden. Die Große Kirche war während der Reformation zudem religiöser Zufluchtsort für Flüchtlinge aus den Niederlanden. Die Synode von Emden (1571) war die erste Nationalsynode der niederländischen Reformierten. Aufgrund dieser Bedeutung verlieh der Rat der Gemeinschaft Evangelischer Kirchen in Europa (GEKE) mit Sitz in Wien Emden im Dezember 2013 als erstem Ort auf dem Kontinent den Titel „Reformationsstadt Europas“.\nBekannt ist Emden zudem als Geburtsort der Komiker Otto Waalkes und Karl Dall, die durch ihr Wirken den Ostfriesenwitz geprägt haben. Insbesondere „Otto“ hat seiner Heimatstadt durch Filme und Musikalben zu größerer Bekanntheit verholfen. Überregionale Bedeutung hat auch die Kunsthalle Emden."
    },
    {
        "lat": 49.45623,
        "lon": 11.07596,
        "name": "Felsengänge (Nürnberg)",
        "url": "https://de.wikipedia.org/wiki/Felseng%C3%A4nge_(N%C3%BCrnberg)",
        "zusammenfassung": "Die Felsengänge sind ein weit verzweigtes Stollen- und Kellersystem unter der Nürnberger Altstadt.\nBis Mitte des 17. Jahrhunderts war vor allem das Stollensystem geheim."
    },
    {
        "lat": 47.04143333,
        "lon": 9.48919722,
        "name": "Festung Tschingel",
        "url": "https://de.wikipedia.org/wiki/Festung_Tschingel",
        "zusammenfassung": "Die Festung Tschingel (Armeebezeichnung A 6225) ist eine 1940 erbaute, unterirdische Verteidigungsanlage in der Felswand des Fläscherbergs, Gemeinde Fläsch. Sie ist die grösste Artilleriefestung im Schweizer Kanton Graubünden und bildet den östlichsten Eckpfeiler der Festung Sargans. Sie war Teil der Sperrstelle Ellhorn (Sperrstellen Nr. 1307) und gehörte zur Festungsbrigade 13. Die Anlage wurde per 1. Januar 2000 deklassiert."
    },
    {
        "lat": 44.66388889,
        "lon": 33.55916667,
        "name": "Küstenbatterie Maxim Gorki I",
        "url": "https://de.wikipedia.org/wiki/K%C3%BCstenbatterie_Maxim_Gorki_I",
        "zusammenfassung": "Die Küstenbatterie (auch Panzerbatterie genannt) Maxim Gorki I (Максим Горький I) war Teil der Verteidigungsanlagen der zur Festung ausgebauten Stadt Sewastopol auf der Halbinsel Krim. Sie wurde zwischen 1914 und 1934 auf einem schmalen Höhenrücken etwa fünf Kilometer nördlich des Hafens von Sewastopol erbaut."
    },
    {
        "lat": 53.70583333,
        "lon": 8.00833333,
        "name": "Wiesenbatterie Schillig",
        "url": "https://de.wikipedia.org/wiki/Wiesenbatterie_Schillig",
        "zusammenfassung": "Wiesenbatterie Schillig ist der Name eines Naturschutzgebietes in der niedersächsischen Gemeinde Wangerland im Landkreis Friesland.\nDas Naturschutzgebiet mit dem Kennzeichen NSG WE 130 ist 6,6 Hektar groß. Es ist vollständig Bestandteil des EU-Vogelschutzgebietes „Wangerland“. Bei der Wiesenbatterie Schillig handelt es sich um eine ehemalige Verteidigungsanlage nordwestlich von Schillig und nordöstlich von Minsen, die bereits vor dem Ersten Weltkrieg gebaut und 1945 nach dem Zweiten Weltkrieg größtenteils gesprengt wurde. Als bewaldeter Bereich hat das Gebiet in der ansonsten weitgehend baumlosen Marsch besondere Bedeutung für die Vogelwelt.\nDas Gebiet steht seit dem 7. August 1982 unter Naturschutz. Zuständige untere Naturschutzbehörde ist der Landkreis Friesland."
    }
]